[{"title": "NOTRE DAME D’UKRAINE: УКРАЇНКА В КОНФЛІКТІ МІФОЛОГІЙ", "Автор:": "Оксана Забужко", "Дизайн обкладинки:": "Лідія Кравченко", "Рік видання:": "2018", "Кількість сторінок:": "656", "Обкладинка:": "тверда", "ISBN:": "978 617 7286 28 7", "Вага:": "0,670 кг", "price": "460 грн", "description": "\n\nГОРТАТИ\n\nХто ми — Україна чи Малоросія? Європа чи Росія? Чи українська релігійність — це те саме, що візантійське православ’я? Чи й справді українці — «селянська нація»?\nЯку таємницю берегли «таємні товариства» малоросійських дворян ХІХ століття? Звідки в «Лісовій пісні» зашифрована легенда про Грааль? Що є демократія, а що — хамократія? У чому полягав модерний «український проект», і чи вдалося нам його реалізувати?..\nОдна з найвідоміших книг Оксани Забужко, вперше видана 2007 року й відзна­чена багатьма престижними нагородами, пропонує читачеві вражаючу інтелек­туальну подорож крізь віки, культури й конфесії в пошуках «України, яку ми втратили». Ключем до неї стає міф Лесі Українки — найгірше прочитаної і найдра­матичніше недооціненої письменниці з пантеону наших національних класиків.\nЦе не лише фундаментальна історико-культурна праця та вишукана філологіч­на екзегетика. Це ще й книга-попередження про наше сьогодення — про те, як жор­стоко ми розплачуємося за втрату й забуття багатовікової лицарської культури.\n", "meta": "Забужко;Леся Українка;Науково-популярна література", "url": "https://komorabooks.com/product/notre-dame-d-ukraine-ukrayinka-v-konflikti-mifologij/"}, {"title": "Байдужість", "Автор:": "Мартина Бунда", "Переклад:": "Дана Пінчевська", "Дизайн обкладинки:": "Марина Фудашкіна", "Рік видання:": "2019", "Кількість сторінок:": "304", "Обкладинка:": "тверда", "Формат:": "84x108 1/32.", "ISBN:": "978–617–7286–43–0", "Вага:": "0,275 кг", "price": "200 грн", "description": "\nГОРТАТИ\nДля Розелі й трьох її доньок — Ґерти, Труди та Ільди — всі дороги ведуть у родинний дім в невеличкому селі Дівоча Гора. Де б вони не опинились, саме сюди повертаються по розраду та підтримку. Кожна з них шукає своє місце в світі у непрості часи, коли Польща тільки-тільки починає оговтуватись від страхіть Другої світової війни, щоб натомість зіткнутися зі страхіттями сталінізму. Але там, де інші ламаються, сестри йдуть уперед з гордо піднятими головами — плече до плеча, слід у слід, — залишаючи по собі чорні троянди і жалобні стрічки з написом “Від Байдужої”.\n\nРозворушивши чимало незагоєних ран центральноєвропейської пам’яті, Мартина Бунда зуміла створити захопливу сагу про жіночу солідарність всупереч усім лихоліттям Великої історії. Роман став у Польщі сенсацією і в 2018 році був удостоєний премії Gryfia за «найкращу книгу року, написану жінкою». Готуються до друку переклади в Німеччині, Чехії та інших країнах.\n\n", "meta": "Сучасна проза;Художня проза;Центрально-східноєвропейський роман", "url": "https://komorabooks.com/product/bajduzhist/"}, {"title": "Вірші: 1980 – 2013", "Автор:": "Оксана Забужко", "Дизайн і верстка:": "Микола Ковальчук", "Обкладинка:": "тверда", "Рік видання:": "2020", "Кількість сторінок:": "224", "Формат:": "60х84 1/16", "ISBN:": "978-966-97-34-62-4", "Вага:": "0,500 кг", "price": "380 грн", "description": "\nДруге видання “Віршів (1980-2013)” в новому оформленні.\nЦей том вибраних віршів видатної української поетеси містить найкраще з її доробку за 1980-2013 рр. Крім текстів, що публікувалися в збірках “Травневий іній” (1985), “Дириґент останньої свічки” (1990), “Автостоп” (1994), “Новий закон Архімеда” (2000) та “Друга спроба” (2009), до видання увійшли вибрані поетичні переклади різних років (з Р.-М. Рільке, Сільвії Плат, Ч. Мілоша, Й. Бродського та ін.).\nВидання книги здійснено в межах програми інституційної підтримки видавців Українського інституту книги.\n", "meta": "Забужко;Поезія", "url": "https://komorabooks.com/product/virshi-1980-2013/"}, {"title": "13 новел", "Автор:": "Юркі Вайнонен", "Переклад:": "Юрій Зуб", "Дизайн обкладинки:": "Микола Ковальчук, Марія Кінович", "Ілюстрації:": "Марія Кінович", "Рік видання:": "2016", "Кількість сторінок:": "224", "Обкладинка:": "тверда", "ISBN:": "978-617-7286-09-6", "Вага:": "0,230 кг", "price": "160 грн", "description": "\nГОРТАТИ\nЦе одна з найхимерніших книг, що вам будь-коли доводилося читати, – навіть якщо ви давній і відданий шанувальник Кафки й Кортасара. Куди зник професор, якому зраджує дружина, чи може вбити гра в шахи, чому крилаті дівчата бувають небезпечними і як можна звільнитися з пастки часу, беручи шлюб зі Святою Одилією? Складайте пазл і спробуйте не втратити зв’язок із реальністю, блукаючи задзеркаллям Юркі Вайнонена. Бо воно так просто не відпускає.\nВидання книги здійснено в межах програми інституційної підтримки видавців Українського інституту книги.\n", "meta": "Вайнонен;Сучасна проза;Художня проза", "url": "https://komorabooks.com/product/trynadtsyat-novel/"}, {"title": "Вілімовський (розпродаж)", "Автор:": "Мілєнко Єрґович", "Переклад:": "Ірина Маркова", "Дизайн обкладинки:": "Елеонора Лущик", "Рік видання:": "2020", "Кількість сторінок:": "192", "Обкладинка:": "тверда", "Формат:": "84x108/32.", "ISBN:": "978–617–7286–58–4", "Вага:": "0,260 кг", "price": "220 грн 100 грн", "description": "\nНа книзі можуть бути незначні пошкодження або потертості.\nВін — краківський професор на пенсії, що втратив дружину і залишився з хворим на туберкульоз кісток сином. Вона — німкеня, яка втекла на край світу, щоб відкрити готель в горах на Адріатичному узбережжі. Вони — мешканці глухого села на хорватському порубіжжі, сповнені забобонів і ласі до чуток і пересудів.\nДоля зведе їх усіх в одному місці і в один час, коли в далекому Страсбурзі під час футбольного матчу «Бразилія — Польща» польський нападник Ернест Вілімовський заб’є аж чотири голи у ворота бразильців.\n", "meta": "Балкани;Сучасна проза;Художня проза;Центрально-східноєвропейський роман;Клуб бібліофагів в Урбані", "url": "https://komorabooks.com/product/vilimovskyj-rozprodazh/"}, {"title": "«І знов я влізаю в танк…». Вибрані тексти 2012–2016: Статті, есе, інтерв’ю, спогади", "Автор:": "Оксана Забужко", "Макет і верстка:": "Микола Ковальчук", "Дизайн обкладинки:": "Ростислав Лужецький", "Ілюстрації:": "Володимир Гавриш", "Рік видання:": "2016", "Кількість сторінок:": "416", "Обкладинка:": "тверда", "ISBN:": "978-617-7286-11-9", "Вага:": "0,455 кг", "price": "380 грн", "description": "\nГОРТАТИ\nНова збірка актуальної публіцистики відомої письменниці — це книга для тих, хто не уникає чесних відповідей на нагальні питання і переймається викликами, які ставить перед українцями сьогодення. Тут ідеться про химери «поневоленого розуму» та про нові маски й форми, яких набуває в епоху мас-медіа давня війна, про пошук героїв, про знакові постаті й тексти, а зрештою про те, як гідність і спротив нав’язаним правилам гри дають нову надію європейській цивілізації. Це ексклюзивний репортаж із гарячих точок інформаційного фронту, де триває боротьба з забуттям і байдужістю, які мало не коштували нам держави.\n\n«Ця книжка не втратить актуальності ще довго. Це частина творчої біографії авторки, вона логічно вписується в низку попередніх її видань. Та й тема – інформаційна війна, об’єктом і територією якої стала Україна – перетвориться на давню історію аж ніяк не завтра».\nОксана Щур, літературознавиця, критикиня\n \n«І хоч би про що писала авторка (звіряче вбивство Оксани Макар, особливості українського футболу як чесної битви і безчесного бізнесу, хворобливе бажання кожного українця бути в «номенклатурі», «Дім Булґакова», який насправді був домом українського архітектора, інженера, почесного громадянина Києва Василя Листовничого, чи релігійний аспект нинішньої російсько-української війни), вона залишається вірною власній інтенції — відвойовувати простір свідомости, повертати людям здатність аналізувати факти в епоху “розбомблених мізків”».\nКатерина Девдера, часопис «Критика»\n\n", "meta": "Забужко;Публіцистика", "url": "https://komorabooks.com/product/i-znov-ya-vlizayu-v-tank-vybrani-teksty-2012-2016-statti-ese-interv-yu-spogady/"}, {"title": "Біла Церква та околиці", "Автор:": "Роман Маленков", "Випускова редакторка:": "Алла Костовська", "Науковий редактор:": "Євген Чернецький", "Редакторка:": "Олена Діденко", "Коректорка:": "Марія Горбач", "Дизайн обкладинки, макет і верстка:": "Михайло Федишак", "Рік видання:": "2022", "Кількість сторінок:": "96", "Формат:": "Електронний", "ISBN:": "978-617-7286-83-6", "price": "150 грн", "description": "\nВи переглядаєте електронну книгу. Придбати її можна на платформі Yakaboo.\nУ цьому путівнику Роман Маленков, мандрівник і засновник краєзнавчого сайту «Україна Інкогніта», проведе вас знаковими місцями Білої Церкви, славнозвісного парку «Олександрія» та мальовничими околицями і розповість найцікавіші історії з минулого та сьогодення.\n", "url": "https://komorabooks.com/product/bila-tserkva-ta-okolytsi/"}, {"title": "Київські адреси Української революції 1917–1921", "Автор:": "Ярослав Файзулін, Максим Майоров, Олександр Кучерук", "Випускова редакторка:": "Анастасія Затворницька", "Літературна редакторка:": "Оксана Борис", "Коректорка:": "Ольга Лілік", "Обкладинка, макет і верстка:": "Михайло Федишак", "Рік видання:": "2023", "Кількість сторінок:": "312", "Обкладинка:": "тверда", "Формат:": "84×108/32", "ISBN:": "978-617-7286-90-4", "price": "420 грн", "description": "\nПід обкладинкою цього путівника заховався старий Київ часів Української революції 1917–1921 років. Розгорніть його — і ви прогуляєтесь вулицями, які були свідками пам’ятних історичних подій. Побуваєте там, де розташовувалися органи влади, політичні, громадські та культурні організації. Відвідаєте будівлі, в яких народилися, мешкали або працювали видатні особистості. Побачите місця битв, зборів і демонстрацій. А після того, як подорож сторінками путівника завершиться, ви зможете здійснити її в реальності.\nВидання містить інтерактивну мапу, яку можна відкрити на своєму смартфоні, і розробити власний маршрут визначними місцями Києва. Історія навколо нас. Потрібно лише знати, куди дивитися.\n \nУ книзі використані матеріали:\n→ Центрального державного архіву вищих органів\nвлади та управління України, Київ\n→ Центрального державного архіву зарубіжної україніки, Київ\n→ Центрального державного кінофотофоноархіву\nУкраїни імені Г. С. Пшеничного, Київ\n→ Галузевого державного архіву Служби безпеки України\n→ Музею видатних діячів української культури, Київ\n→ Національного музею історії України, Київ\n→ Наукової бібліотеки імені О. Ольжича, Київ\n→ Наукового товариства історії дипломатії\nта міжнародних відносин, Київ\n→ Віртуального музею УНР (http://unr.uinp.gov.ua)\n", "url": "https://komorabooks.com/product/kyyivski-adresy-ukrayinskoyi-revolyutsiyi-1917-1921/"}, {"title": "Астарот", "Автор:": "Іво Брешан", "Переклад:": "Ірина Маркова", "Дизайн обкладинки:": "Ірина Смехнова", "Рік видання:": "2017", "Кількість сторінок:": "472", "Обкладинка:": "тверда", "ISBN:": "978-617-7286-22-5", "Вага:": "0,450 кг", "price": "240 грн", "description": "\nГОРТАТИ\nОригінальне потрактування одного з вічних сюжетів: спокуслива пропозиція від незнайомця, скріплений кров’ю контракт, здійснення всіх бажань — і розплата, що триватиме вічно. Змінюючи подоби і переконання по волі свого теперішнього Пана, «демона політики» Астарота, і допомагаючи йому рухати колесо історії, Брешанів «Фауст» Мартін Борас мимохіть відіграє не останню роль у найважливіших історичних подіях сучасності й далекого минулого. Калейдоскоп карколомних змін — влади й віри, переконань і втілень, часу й місця — стає в’язницею, із якої герой відчайдушно намагається вирватися, шукаючи порятунку в свого, лише йому відомого Бога.\nВажкий досвід – важкий текст: те, що з погляду ідеї можна було б висловити значно лаконічніше, автору було важливо донести в розгорнутому вигляді, не відбілюючи історію країни від злочинів проти людини: від етнічних чисток Другої світової до жорстокості югославських воєн кінця століття (Ахмічі, Вуковар та ін.). І ця його праця й для нашої історії та літератури може стати хорошим прикладом чесності з собою та вміння говорити про себе таких, якими ми є і були.\nЗоя Шевчук, Літакцент\n\n \n«Астарот» – чудовий зразок політично-історичної сатири, в якому Іво Брешан чесно намагається проговорити важкий досвід хорватів, описуючи (подекуди дуже навіть реалістично і холоднокровно) весь жах Югославських воєн і етнічних чисток часів Другої світової, та разом з тим намагається надати твору більш універсального характеру, зачіпаючи  ширший контекст .\nІван Радик, Книжкова шафа\n\n", "meta": "Сучасна проза;Художня проза;Центрально-східноєвропейський роман", "url": "https://komorabooks.com/product/astarot/"}, {"title": "Віднайдені хорові концерти. Концерти чотириголосні", "Автор:": "Максим Березовський", "Упорядник:": "Мстислав Юрченко", "Переклад:": "Ксенія Мариняк", "Дизайн обкладинки:": "Ростислав Лужецький", "Рік видання:": "2018", "Кількість сторінок:": "160", "Обкладинка:": "м'яка", "ISBN:": "978-617-7286-40-9", "Вага:": "0,250 кг", "price": "150 грн", "description": "\nГОРТАТИ\nЗбірка «Максим Березовський. Віднайдені хорові концерти. Випуск “А”. Концерти чотириголосні» виходить з друку як п’ятий випуск «Антології української духовної музики», що планується з двох частин: “А” – віднайдені чотириголосні концерти та “Б” – двохорні концерти. У пропонований збірник увійшли дев’ять чотириголосних хорових концертів композитора, які ще не видавалися. Перше видання цих творів заповнює прогалину, що досі існувала серед відомих концертних творів Максима Березовського початкового та завершального періодів його творчості і представляє його творчий концертний доробок у найбільшій повноті та цілісності. Концерти підтекстовано церковнослов’янською мовою з українською вимовою та додано англійську транслітерацію тексту.\nЗбірник може використовуватися як навчально-методичний матеріал у навчальному процесі середніх та вищих навчальних закладів зі спеціалізацією «музичне мистецтво».\nДля хорових диригентів та виконавців, співаків, науковців, педагогів, учнів та студентів, усіх любителів і шанувальників української духовної музики.\n", "meta": "Класика", "url": "https://komorabooks.com/product/vidnajdeni-horovi-kontserty-kontserty-chotyrygolosni/"}, {"title": "АПОКРИФ / ЧОТИРИ РОЗМОВИ ПРО ЛЕСЮ УКРАЇНКУ", "Автор:": "Леся Українка; Блаженніший Святослав Шевчук, Оксана Забужко", "Упорядник:": "Оксана Забужко", "Наукова редакторка:": "Ганна Гаджилова", "Редакторка:": "Світлана Скляр", "Обкладинка і написи:": "Віталіна Лопухіна", "Макет і верстка:": "Микола Ковальчук, Дарія Мацола", "Рік видання:": "2020", "Кількість сторінок:": "632", "Обкладинка:": "тверда", "Формат:": "70×100 ¹/₁₆", "ISBN:": "978-617-7286-60-7", "Вага:": "1,365 кг", "price": "800 грн", "description": "\nCкладні й глибоко драматичні стосунки Лесі Українки з християнством, котрі cтановлять ядро її зрілої творчості, ніколи ще не були предметом професійного богословського аналізу. Московська синодальна цензура забороняла твори письменниці «за безбожництво», радянська комуністична хвалила «за атеїзм» і водночас ті самі п’єси не допускала на сцену. Тож смисл тієї запеклої «релігійної війни», яку провадять герої Лесі Українки і вона сама з офіційною церквою, залишався для читача закритим. Аж до сьогодні, коли Предстоятель УГКЦ Святослав Шевчук і письменниця Оксана Забужко зустрілись, щоб обмінятися думками про твори Лесі Українки на сюжети з євангельської та ранньохристиянської історії. Пропоноване видання містить записи чотирьох таких розмов, а також аналізовані тексти Лесі Українки в авторській редакції.\n", "meta": "Забужко;Класика;Леся Українка;Літературознавство;Клуб бібліофагів в Урбані", "url": "https://komorabooks.com/product/apokryf-chotyry-rozmovy-pro-lesyu-ukrayinku/"}, {"title": "“ЗАХИСНИКИ ГАЛАКТИКИ”: ВЛАДА І КРИЗА В ЧОЛОВІЧОМУ СВІТІ", "Автор:": "Тамара Марценюк", "Науковий редактор:": "Олег Марущенко", "Дизайн обкладинки та ілюстрації:": "Марія Кінович", "Редакторка:": "Юлія Підмогильна", "Коректорка:": "Юлія Мороз", "Макет і верстка:": "Микола Ковальчук, Любов Краснюк", "Рік видання:": "2020", "Кількість сторінок:": "256", "Обкладинка:": "тверда", "Формат:": "60×84 1/16", "ISBN:": "978-617-7286-61-4", "Вага:": "0,375 кг", "price": "300 грн", "description": "\nЯкими чоловіки бачать себе і якими їх бачать інші, чого від них сподіваються і вимагають, за що засуджують і карають, як це позначається на можливостях самореалізації в суспільстві та загальній якості життя, як історично розвивалися уявлення про маскулінність і чому нині можемо говорити про кризу маскулінності — Тамара Марценюк пропонує відповіді на ці та багато інших запитань, спираючись на широку джерельну основу та власну дослідницьку роботу. Попри строгу систему викладу та численні посилання — як на академічні праці, так і на приклади з масової культури, зокрема список фільмів, рекомендованих до перегляду, — це не підручник, а радше захопливий довідник, що допоможе зорієнтуватися тим, для кого ця тема нова, і впорядкувати свої знання читачам і читачкам, які цікавляться питаннями гендеру.\nЗа підтримки Heinrich Böll Foundation, Бюро Київ — Україна.\n \n", "meta": "Науково-популярна література;Марценюк", "url": "https://komorabooks.com/product/zahysnyky-galaktyky-vlada-i-kryza-v-cholovichomu-sviti/"}, {"title": "Атлас, описаний небом", "Автор:": "Горан Петрович", "Переклад:": "Алла Татаренко", "Редакторка:": "Юлія Мороз", "Коректорка:": "Анна Свентах", "Дизайн обкладинки:": "Марія Кінович", "Макет і верстка:": "Олександра Брунова", "Рік видання:": "2019", "Кількість сторінок:": "256", "Обкладинка:": "тверда", "Формат:": "84x108/32", "ISBN:": "978-617-7286-54-6", "Вага:": "0,260 кг", "price": "280 грн", "description": "\n\nГортати\n\nЦя книга про Підковника, який вміє мандрувати світами снів, і Андрея, що ніяк не може звільнитись від тіні коханої, про Естер з родимкою у формі зернятка граната і Тетяну, яка співає пісні невідомою мовою, про Богомила, здатного змайструвати шпильку для волосся із місяцевого променя, і Сашу, з її таємними ранковими прогулянками, а ще про Драґора, який одного дня разом із трьома корабельними скринями з’явився на порозі незвичайного будинку із дахом кольору неба.\nА ще, як і будь-який атлас, ця книга містить карти, які, щоправда, цілковито відрізняться від усіх інших карт, що траплялись вам раніше. І якщо мати достатньо фантазії та хоробрості, то описаними тут шляхами можна вийти далеко за межі акуратно зачесаної дійсності.\n", "meta": "Балкани;Сучасна проза;Художня проза", "url": "https://komorabooks.com/product/atlas-opysanyj-nebom/"}, {"title": "Вибране листування на тлі доби: 1992–2002", "Автор:": "Оксана Забужко, Юрій Шевельов", "Дизайн обкладинки:": "Ростислав Лужецький", "Рік видання:": "2013", "Кількість сторінок:": "504", "Обкладинка:": "тверда", "ISBN:": "978-9669-73-465-5", "Вага:": "0,640 кг", "price": "380 грн", "description": "\nЦя книжка представляє історію багатолітньої дружби одного з найвидатніших мовознавців 20‑го століття, провідного еміґраційного мислителя, критика й культуролога, професора Колумбійського університету в Нью-Йорку Юрія Шевельова-Шереха (1908–2002) та письменниці Оксани Забужко (1960 р. нар.). Їхнє листування 1992–2002 рр. супроводиться докладними коментарями О. Забужко, а також підбіркою з їхніх творів, які обговорюються в листах. На читача чекає не лише ближче знайомство з двома визначними культурними постатями, а й захоплююча інтелектуальна пригода в бурхливому історичному пейзажі рубежу віків, побаченому їхніми очима.\n", "meta": "Забужко;Класика;Листування", "url": "https://komorabooks.com/product/vybrane-lystuvannya-na-tli-doby-1992-2002/"}, {"title": "Вілімовський", "Автор:": "Мілєнко Єрґович", "Переклад:": "Ірина Маркова", "Дизайн обкладинки:": "Елеонора Лущик", "Рік видання:": "2020", "Кількість сторінок:": "192", "Обкладинка:": "тверда", "Формат:": "84x108/32.", "ISBN:": "978–617–7286–58–4", "Вага:": "0,260 кг", "price": "220 грн", "description": "\nВін — краківський професор на пенсії, що втратив дружину і залишився з хворим на туберкульоз кісток сином. Вона — німкеня, яка втекла на край світу, щоб відкрити готель в горах на Адріатичному узбережжі. Вони — мешканці глухого села на хорватському порубіжжі, сповнені забобонів і ласі до чуток і пересудів.\nДоля зведе їх усіх в одному місці і в один час, коли в далекому Страсбурзі під час футбольного матчу «Бразилія — Польща» польський нападник Ернест Вілімовський заб’є аж чотири голи у ворота бразильців.\n", "meta": "Балкани;Сучасна проза;Художня проза;Центрально-східноєвропейський роман;Клуб бібліофагів в Урбані", "url": "https://komorabooks.com/product/vilimovskyj/"}, {"title": "Вірші: 1980-2013 (розпродаж)", "Автор:": "Оксана Забужко", "Дизайн обкладинки:": "Ростислав Лужецький", "Ілюстрації:": "Юлія Горобей", "Рік видання:": "2013", "Кількість сторінок:": "304", "Обкладинка:": "тверда", "ISBN:": "978-966-97-34-62-4", "price": "180 грн 100 грн", "description": "\nЦей том вибраних віршів видатної української поетеси містить найкраще з її доробку за 1980-2013 рр. Крім текстів, що публікувалися в збірках “Травневий іній” (1985), “Дириґент останньої свічки” (1990), “Автостоп” (1994), “Новий закон Архімеда” (2000) та “Друга спроба” (2009), до видання увійшли вибрані поетичні переклади різних років (з Р.-М. Рільке, Сільвії Плат, Ч. Мілоша, Й. Бродського та ін.), а також нові вірші, які друкуються вперше.\n", "meta": "Забужко;Поезія", "url": "https://komorabooks.com/product/virshi-1980-2013-rozprodazh/"}, {"title": "Дорога на Асмару", "Автор:": "Сергій Сингаївський", "Випускова редакторка:": "Ольга Лілік", "Наукова консультантка:": "Тетяна Євсєєва", "Коректорка:": "Оксана Борис", "Дизайн обкладинки:": "Ілона Сільваші", "Макет і верстка:": "Андрій Репенко", "Рік видання:": "2023", "Кількість сторінок:": "608", "Обкладинка:": "тверда", "Формат:": "60х84 1/16", "ISBN:": "978-617-7286-91-1", "price": "540 грн", "description": "\nДія роману розгортається на тлі однієї з найбільших гуманітарних катастроф кінця ХХ століття — штучного голоду і війни в Ефіопії 1984–1986 рр. Це історія молодого українця, військового перекладача у складі радянських груп допомоги, який шукає причини трагедії, розуміє, що став частиною цинічного обману, і починає відчайдушну гру з дияволом. Історія вибору і віднайденої ідентичності. Дві щемливі історії кохання в часи вирішальних змін. І родинна таємниця, інтрига якої сплітає дві сюжетні лінії в тугий вузол. Роман-свідчення, роман-панорама, що відкриває непроговорені сторінки минулого й виводить на шлях переосмислення актуальних подій сьогодення.\n“«Дорога на Асмару» — це не тільки політичний детектив у традиції Грема Гріна, а й, можливо, єдиний у світовій літературі великий епос про штучний голод в Ефіопії, Голодомор-2 за сталінським зразком (як із жахом відкриває головний герой). Водночас це чи не перший великий роман про участь українців у колоніальних війнах СРСР, написаний з українського погляду, — і, парадоксальним чином, саме такий погляд несподівано забезпечує той найбільш універсальний ключ до трагічних таємниць Еритреї, що на нього Захід від 1985 року й донині так і не здобувся…” – Оксана Забужко\n“Є щось дуже символічне в тому, що людина, народжена у країні, яка стала страшною сценою для штучного голоду, вирушає за наказом нащадків його організаторів до держави, мешканці якої стають жертвами аналогічного злочину. Вижити, щоб стати свідками мук і загибелі тих, хто помирає так само, як помирали твої власні співвітчизники — хіба це не свідчення замкненого кола, яке можна розірвати, лише знищивши саме зло?” – Віталій Портников\n“«Дорога на Асмару» — це ретророман. Написаний так, наче сучукрліту не було. Цупке, щільне, без води, без карнавалу, танців і баляндрасів, докладне, розлоге письмо, яке неможливо «ковтати», бо доводиться відкладати й «жувати», «перетравлювати». Я за такими романами несподівано скучив”. – Антон Санченко  \n“Про ефіопсько-еритрейські війни, які 2020 року знову увійшли в гарячу фазу, написаний один із наших найкращих панорамних романів — «Дорога на Асмару»”. – Ганна Улюра\n“Хто любить жанрові дослідження, той знайде в цьому романі всі деталі, необхідні для побудови детективу, любовного, пригодницького роману і навіть нон-фікшн, проте «Дорога на Асмару» не належить до жодної з цих матриць. Не належить насамперед через свою філософію, у якій постає памʼять, що всім своїм криком кричить до читача”. – Богдан Пастух\n", "url": "https://komorabooks.com/product/doroga-na-asmaru/"}, {"title": "Голуби злітають (розпродаж)", "Автор:": "Мелінда Надь Абоньї", "Ілюстрація на обкладинці:": "Юлія Стахівська, Микола Леонтович", "Дизайн обкладинки:": "Микола Леонович", "Рік видання:": "2015", "Кількість сторінок:": "232", "Обкладинка:": "тверда", "ISBN:": "978-61-77-2860-3-4", "Вага:": "0,260 кг", "price": "140 грн 80 грн", "description": "\nНа книзі можуть бути незначні пошкодження або потертості.\nРозкішний «шевроле» шоколадного кольору, ще й зі швейцарськими номерами, з’являється на вулицях містечка, привертаючи здивовані погляди місцевих мешканців. У салоні автомобіля – родина Кочишів, вихідців із угорськомовної меншини Воєводини, які приїжджають у північну Сербію на гостину до родичів. Проте навіть маючи громадянство найбагатшої країни Європи, власний бізнес, можливість хорошої освіти для дітей, назвати Швейцарію домівкою їм непросто…\nА коли на Балканах починається війна, Кочиші опиняються у непередбачуваній пастці: що вони можуть вдіяти для тих, хто залишився всередині розколотої країни?\nЦю історію – ясна річ, автобіографічну – розповідає донька емігрантів, з усією пристрастю юнацького бунту проти самого існування вибору між асиміляцією і збереженням тожсамості.\nРоман “Голуби злітають” відзначений престижними літературними преміями Deutschen Buchpreis та Schweizer Buchpreis. Переклади книги вийшли друком у Великобританії, Франції, Італії, Швеції, Нідерландах, Угорщині, Польщі, Чехії, Сербії, Словенії, Боснії, Іспанії, Фінляндії, Росії, Туреччині, Ізраїлі та Китаї.\n", "meta": "Сучасна проза;Художня проза;Центрально-східноєвропейський роман", "url": "https://komorabooks.com/product/goluby-zlitayut-2/"}, {"title": "Втрачене літо. Дойчланд курить на балконі", "Автор:": "Владімір Камінер", "Переклад:": "Сергій Жадан та Оксана Щур", "Редакторка:": "Ірина Ніколайчук", "Коректорка:": "Олена Діденко", "Дизайн обкладинки та ілюстрації:": "Марина Фудашкіна", "Макет і верстка:": "Олександра Брунова", "Рік видання:": "2021", "Кількість сторінок:": "208", "Обкладинка:": "тверда", "Формат:": "84x108/32", "ISBN:": "978-617-7286-72-0", "Вага:": "0,290 кг", "price": "280 грн", "description": "\nВесна 2020 року. Люди поволі прокидались від зимової сплячки, мружилися на сонці й уявити не могли, що чекає на них попереду. У далекому Китаї застуджений панцерник буцімто чхнув на хворого кажана — і так народився вірус, що паралізував світ. Але це не вплинуло ні на допитливість, ні на гумор Владіміра Камінера.\nПопри локдаун, маски і заборону на розливне пиво, він скрізь знаходив історії, які доводили: життя триває! Навіть якщо кожен день мало чим відрізняється від попереднього. Зі сміхом і співчуттям він спостерігав за нашим ковідним повсякденням і за тим, як поступово змінюється дійсність…\nПереклад цієї книжки здійснено за підтримки Goethe-Institut. | The translation of this work was supported by a grant from the Goethe-Institut.\n«Карантинні» оповідки Володимира Камінера  — іронічні й мудрі спостереження за сусідами, які своєю чергою спостерігають за тобою. В чому, власне, мудрість і пізнавальність цих буденних замальовок із життя наляканого пандемією Берліна? В тому, що автор не втрачає оптимізму, навіть оспівуючи наші щоденні страхи та стереотипи й не дає нам впасти в розпач, навіть нагадуючи нам про нашу безпорадність. Дотепні, легкі, парадоксальні історії щоденного подивування цим світом, який лякає й зворушує водночас.\nСергій Жадан \n\n", "meta": "Сучасна проза;Художня проза;Клуб бібліофагів в Урбані", "url": "https://komorabooks.com/product/vtrachene-lito-dojchland-kuryt-na-balkoni/"}, {"title": "Дороги камени", "Автор:": "Неля Шейко-Медведєва", "Дизайн обкладинки:": "Лера Гуєвська", "Рік видання:": "2018", "Кількість сторінок:": "264", "Обкладинка:": "тверда", "Формат:": "84 × 108 / 32", "ISBN:": "978–617–7286–33–1", "Вага:": "0,330 кг", "price": "220 грн", "description": "\n«Доро́ги каме́ни» — перша книжка в сучасній українській літературі, написана як українською літературною мовою, так і живою лемківською говіркою. Це життєпис у поезії та прозі кількох поколінь людей, котрі втратили власну батьківщину, але зберегли свою самобутність, родинну пам’ять та побутову культуру.\n", "meta": "Поезія;Сучасна проза;Художня проза", "url": "https://komorabooks.com/product/doro-gy-kame-ny/"}, {"title": "Гроші від Гітлера", "Автор:": "Радка Денемаркова", "Переклад:": "Марія Севрук", "Літературна редакторка:": "Оксана Плаксій", "Коректорка:": "Олена Діденко", "Дизайн обкладинки:": "Богдана Давидюк", "Макет і верстка:": "Олександра Брунова", "Рік видання:": "2022", "Кількість сторінок:": "256", "Обкладинка:": "тверда", "Формат:": "84×108/32", "ISBN:": "978-617-7286-87-4", "price": "360 грн", "description": "\nШістнадцятирічна Ґіта Лаушманн повертається додому, в рідне чеське село. Надворі літо 1945 року, позаду — концентраційний табір. Однак дівчину чекає не тепле ліжко й обійми рідних, а вороже налаштовані селяни, що встигли конфіскувати і переділити все майно її сім’ї, у побуті німецькомовних чехів.\nМинають десятиліття, і Ґіта, тепер уже літня жінка, знову повертається, рішуче налаштована нарешті реабілітувати сім’ю і повернути своєму батьку добре ім’я. І знову вона зіштовхується зі спротивом селян. Бо кожен з них має що втрачати і що приховувати.\n", "meta": "Сучасна проза;Центрально-східноєвропейський роман", "url": "https://komorabooks.com/product/groshi-vid-gitlera/"}, {"title": "Дороги-камени (розпродаж)", "Автор:": "Неля Шейко-Медведєва", "Дизайн обкладинки:": "Лера Гуєвська", "Рік видання:": "2018", "Кількість сторінок:": "264", "Обкладинка:": "тверда", "Формат:": "84x108 1/32", "ISBN:": "978–617–7286–33–1", "Вага:": "0,330 кг", "price": "220 грн 100 грн", "description": "\nНа книзі можуть бути незначні пошкодження або потертості.\n«Доро́ги каме́ни» — перша книжка в сучасній українській літературі, написана як українською літературною мовою, так і живою лемківською говіркою. Це життєпис у поезії та прозі кількох поколінь людей, котрі втратили власну батьківщину, але зберегли свою самобутність, родинну пам’ять та побутову культуру.\n", "url": "https://komorabooks.com/product/dorogy-kameny-rozprodazh/"}, {"title": "Дякую за кожний новий ранок", "Автор:": "Галина Павловська", "Переклад:": "Ольга Перебийніс", "Літературна редакторка:": "Анна Свентах", "Коректорка:": "Марія Горбач", "Дизайн обкладинки:": "Валерія Печеник", "Макет і верстка:": "Олександра Брунова", "Рік видання:": "2021", "Кількість сторінок:": "144", "Обкладинка:": "тверда", "Формат:": "84x108 1/32", "ISBN:": "978-617-7286-78-2", "Вага:": "0,220 кг", "price": "320 грн", "description": "\n«Дякую за кожний новий ранок» — автобіографічний роман чеської письменниці українського походження Галини Павловської, який став однією з перших та водночас найпопулярніших її книжок. Дорослішання Ольги — alter ego самої авторки — відбувається на тлі драматичних подій 1968 року в Чехословаччині, окупації країни радянськими військами та наступних понад 20 років тоталітарного абсурду. Навіть із тавром племінниці «українського буржуазного націоналіста» дівчина намагається отримати від життя максимум. І хоча її родину важко назвати зразковою, безумовна любов і підтримка батьків стає для Ольги неоціненною на її шляху. Дружба, кохання, втрати, кумедні історії, неповторна Прага та перипетії, пов’язані з українською родиною головної героїні, переплітаються у захопливому сюжеті, сповненому дотепного гумору, витонченої іронії та несподіваних підтекстів.\nВидання здійснено за підтримки Міністерства культури Чеської Республіки. The cost of this translation was defrayed by a subsidy from the Ministry of Culture of Czech Republic, gratefully acknowledged.\n", "meta": "Чеська література", "url": "https://komorabooks.com/product/dyakuyu-za-kozhnyj-novyj-ranok/"}, {"title": "Гендерна рівність та недискримінація на практиці", "Авторка:": "Тамара Марценюк", "Наукова редакторка:": "Олена Стрельник", "Випускова редакторка:": "Оксана Плаксій", "Коректорка:": "Юлія Мороз", "Дизайнери:": "Микола Ковальчук, Любов Краснюк", "Обкладинка та ілюстрації:": "Марія Кінович", "Рік видання:": "2021", "Кількість сторінок:": "176", "Обкладинка:": "тверда", "Формат:": "84×108/32", "ISBN:": "978-617-7286-79-9", "price": "320 грн", "description": "\nПростою мовою про гендерну нерівність у нашому суспільстві та протидію їй, про міжнародні зобов’язання України в цій царині й українське законодавство, а також про впровадження гендерної й недискримінаційної політики в організаціях — із прикладами документів. Нова книжка Тамари Марценюк буде цікава для всіх, хто стикається з окресленими питаннями в роботі, досліджує цю тематику чи просто хоче знати більше, щоб захистити за потреби власні права та гідність.\nПублікацію видано в межах Ініціативи з розвитку аналітичних центрів в Україні, яку виконує Міжнародний фонд «Відродження» в партнерстві з Ініціативою відкритого суспільства для Європи (OSIFE) за фінансової підтримки Посольства Швеції в Україні.\n", "meta": "Науково-популярна література;Марценюк", "url": "https://komorabooks.com/product/genderna-rivnist-ta-nedyskryminatsiya-na-praktytsi/"}, {"title": "ДОВЖЕНКО БЕЗ ГРИМУ (розпродаж)", "Упорядник:": "Віра Агеєва, Сергій Тримбач", "Коментарі:": "Сергій Тримбач", "Дизайн обкладинки:": "Ростислав Лужецький", "Рік видання:": "2014", "Кількість сторінок:": "472", "Обкладинка:": "тверда", "ISBN:": "978-9669-734-68-6", "Вага:": "0,760 кг", "price": "320 грн 190 грн", "description": "\nГОРТАТИ\nНа книзі можуть бути незначні пошкодження або потертості.\nАрхівні знахідки, документи, листи, спогади, зібрані у цій книжці, дають змогу побачити біографію і творчість Олександра Довженка у новому світлі. Петлюрівець чи сталініст, революційний романтик чи раціональний прагматик, радянський шпигун у Німеччині чи український дипломат, що відстоює інтереси України? На всі ці питання непросто знайти однозначні відповіді. У Довженковому листуванні з Варварою Криловою, Оленою Черновою, Юлією Солнцевою, Валентиною Ткаченко розгортаються складні колізії інтимних стосунків, історії кохання і зречення, зради і вірності.\nДосі не публіковані мемуари сучасників дозволяють зазирнути у творчу лабораторію митця, зрозуміти витоки його режисерських задумів, автобіографічне підґрунтя сюжетів «Арсеналу», «Землі», воєнної прози, простежити особливості побутування в українській культурі авторського міфу Олександра Довженка.\n", "meta": "Біографія;Класика;Літературознавство;Науково-популярна література", "url": "https://komorabooks.com/product/dovzhenko-bez-grymu-2/"}, {"title": "Втрачене літо (розпродаж)", "Автор:": "Владімір Камінер", "Переклад:": "Сергій Жадан та Оксана Щур", "Редакторка:": "Ірина Ніколайчук", "Коректорка:": "Олена Діденко", "Дизайн обкладинки та ілюстрації:": "Марина Фудашкіна", "Макет і верстка:": "Олександра Брунова", "Рік видання:": "2021", "Кількість сторінок:": "208", "Обкладинка:": "тверда", "Формат:": "84x108/32", "ISBN:": "978-617-7286-72-0", "Вага:": "0,290 кг", "price": "280 грн 100 грн", "description": "\nНа книзі можуть бути незначні пошкодження або потертості.\nВесна 2020 року. Люди поволі прокидались від зимової сплячки, мружилися на сонці й уявити не могли, що чекає на них попереду. У далекому Китаї застуджений панцерник буцімто чхнув на хворого кажана — і так народився вірус, що паралізував світ. Але це не вплинуло ні на допитливість, ні на гумор Владіміра Камінера.\nПопри локдаун, маски і заборону на розливне пиво, він скрізь знаходив історії, які доводили: життя триває! Навіть якщо кожен день мало чим відрізняється від попереднього. Зі сміхом і співчуттям він спостерігав за нашим ковідним повсякденням і за тим, як поступово змінюється дійсність…\nПереклад цієї книжки здійснено за підтримки Goethe-Institut. | The translation of this work was supported by a grant from the Goethe-Institut.\n«Карантинні» оповідки Володимира Камінера  — іронічні й мудрі спостереження за сусідами, які своєю чергою спостерігають за тобою. В чому, власне, мудрість і пізнавальність цих буденних замальовок із життя наляканого пандемією Берліна? В тому, що автор не втрачає оптимізму, навіть оспівуючи наші щоденні страхи та стереотипи й не дає нам впасти в розпач, навіть нагадуючи нам про нашу безпорадність. Дотепні, легкі, парадоксальні історії щоденного подивування цим світом, який лякає й зворушує водночас.\nСергій Жадан \n\n", "meta": "Сучасна проза;Художня проза;Клуб бібліофагів в Урбані", "url": "https://komorabooks.com/product/vtrachene-lito-rozprodazh/"}, {"title": "Восьме життя (для Брільки)", "Автор:": "Ніно Харатішвілі", "Переклад:": "Роксоляна Свято", "Випускова редакторка:": "Алла Костовська", "Редакторка:": "Ірина Ніколайчук", "Коректорки:": "Тетяна Калитенко, Олена Діденко", "Обкладинка:": "тверда", "Макет і верстка:": "Андрій Репенко", "Рік видання:": "2022", "Кількість сторінок:": "1056", "ISBN:": "978-617-7286-84-3", "price": "1,200 грн", "description": "\nГрузія, 1900 рік. Все починається, наче в казці. Кондитер зі своєї мандрівки до Відня привозить рецепт найсмачнішого гарячого шоколаду в світі. Шоколад густий і чорний, як ніч перед бурею, але гірким післясмаком часто стають фатальні події… Стривожений шоколатьє незабаром переконується, що його смачний напій несе це прокляття. Тим не менш він передає таємний рецепт доньці Стасі, яка час від часу готуватиме його впродовж свого майже столітнього життя.\nНімеччина, 2006 рік. Праонука Стасі Ніца розірвала зв’язок із родиною й живе в Берліні. Ніцина небога Брілька після подорожі на Захід відмовляється повертатися в Тбілісі, тож Ніца розповідає їй історію про те, як гарячий шоколад, приготований за старим сімейним рецептом, приносить розраду і нещастя вже шести поколінням…\n \n Переклад та публікацію цієї книги\nпідтримує Європейський Союз\nза програмою «Дім Європи».\n \n \n\nПереклад цієї книги\nздійснено за підтримки Goethe-Institute.\n", "url": "https://komorabooks.com/product/vosme-zhyttia/"}, {"title": "Голуби злітають", "Автор:": "Мелінда Надь Абоньї", "Переклад:": "Роксолана Свято", "Ілюстрація на обкладинці:": "Юлія Стахівська, Микола Леонтович", "Дизайн обкладинки:": "Микола Леонович", "Рік видання:": "2015", "Кількість сторінок:": "232", "Обкладинка:": "тверда", "ISBN:": "978-61-77-2860-3-4", "Вага:": "0,260 кг", "price": "140 грн", "description": "\nГОРТАТИ\nРозкішний «шевроле» шоколадного кольору, ще й зі швейцарськими номерами, з’являється на вулицях містечка, привертаючи здивовані погляди місцевих мешканців. У салоні автомобіля – родина Кочишів, вихідців із угорськомовної меншини Воєводини, які приїжджають у північну Сербію на гостину до родичів. Проте навіть маючи громадянство найбагатшої країни Європи, власний бізнес, можливість хорошої освіти для дітей, назвати Швейцарію домівкою їм непросто…\nА коли на Балканах починається війна, Кочиші опиняються у непередбачуваній пастці: що вони можуть вдіяти для тих, хто залишився всередині розколотої країни?\nЦю історію – ясна річ, автобіографічну – розповідає донька емігрантів, з усією пристрастю юнацького бунту проти самого існування вибору між асиміляцією і збереженням тожсамості.\nРоман “Голуби злітають” відзначений престижними літературними преміями Deutschen Buchpreis та Schweizer Buchpreis. Переклади книги вийшли друком у Великобританії, Франції, Італії, Швеції, Нідерландах, Угорщині, Польщі, Чехії, Сербії, Словенії, Боснії, Іспанії, Фінляндії, Росії, Туреччині, Ізраїлі та Китаї.\n", "meta": "Сучасна проза;Художня проза;Центрально-східноєвропейський роман", "url": "https://komorabooks.com/product/goluby-zlitayut/"}, {"title": "Гордий Будьщо", "Автор:": "Ірена Доускова", "Переклад:": "Ірина Забіяка", "Дизайн обкладинки:": "Юлія Стахівська", "Ілюстрації:": "Марія Фоя", "Рік видання:": "2015", "Кількість сторінок:": "136", "Обкладинка:": "тверда", "ISBN:": "978-9669-7403-5-9", "Вага:": "0,140 кг", "price": "120 грн", "description": "\nГОРТАТИ\nЧехословаччина, провінційне містечко, 1970-ті роки. Доба т.зв. «нормалізації», як офіційно йменувала тодішня комуністична влада радянську окупацію 1968-89 рр. Оповідачка – восьмирічна Геленка, самотнє дитя з розвиненою фантазією, вчиться, як виживати в жорстокому й брутальному довколишньому світі, не втративши при тому себе. Її мати і вітчим – актори театру, бабця-єврейка загинула у часи Другої світової війни, а батько емігрував у США.\nВ країні починаються нагінки на “ворожих соціалізму елементів”, жертвою яких стає й Геленчина мама, ідеологічний контроль і корупція проникають у школу й родину, затруюють стосунки й нівечать людські долі. Світ Геленчиних дитячих інтересів щільно переплетений із цими трагічними реаліями дорослого життя, які дівчинка наївно витлумачує по-своєму, тож її оповідь часом смішить до сліз, а часом до сліз розчулює.\nКнижку перекладено німецькою, угорською, польською, болгарською, білоруською мовами.\n", "meta": "Сучасна проза;Художня проза;Центрально-східноєвропейський роман;Чеська література", "url": "https://komorabooks.com/product/gordyj-budshho/"}, {"title": "Вони б і мухи не скривдили", "Автор:": "Славенка Дракуліч", "Переклад:": "Роксоляна Свято", "Редакторка:": "Оксана Плаксій", "Макет і верстка:": "Андрій Репенко", "Дизайн обкладинки:": "Олександра Брунова", "Рік видання:": "2018", "Кількість сторінок:": "192", "Обкладинка:": "тверда", "ISBN:": "978-617-7286-30-0", "Вага:": "0,230 кг", "price": "220 грн", "description": "\nГОРТАТИ\nЩо перетворює цілком притомних та цивілізованих людей, які нічим не відрізняються від інших у буденному житті, на вбивць і ґвалтівників під час війни? І чи будь-хто з нас теж потенційно може стати злочинцем у відповідних умовах?\nШукаючи відповіді на ці питання, Славенка Дракуліч спостерігала за розглядами справ на засіданнях Міжнародного кримінального трибуналу в Гаазі щодо воєнних злочинів у колишній Югославії. За моторошними випадками насильства й смертями сотень тисяч людей авторка намагається розгледіти суть — причини конфлікту, що тлів упродовж певного часу, та суспільні зрушення й політичні жести, що зумовили його вибух.\n\n«Ця книжка з’явилася, щоб потривожити ваш солодкий сон, змусити засумніватися у власній «хорошості», примусити думати й ставити неприємні питання — із тим, аби потім не піддатися колективній ідеології, яка веде дорогою поділу, ворожнечі та агресії».\nСлавенка Дракуліч\n\n \n\nСерб, хорват та боснієць грають у карти. Вони чудово послуговуються однією мовою, ділять між собою мусульманські страви без огляду на їх віросповідання. Тут немає агресії, словесних баталій чи, тим паче, насилля. Вони живуть в гармонії та спокої. Читають книжки, дивляться супутникові канали.  Та, на жаль, не в рідній їм колись Югославії. Не в Хорватії, Боснії чи Сербії, та навіть не Македонії чи Косово. Вони перебувають у Схевенінґенському таборі утримання в Гаазі, куди потрапили за ненависть одне до одного. Жахлива іронія епілогу твору Славенки Дракуліч залишає неприємне відчуття пустоти та образи. Утопічна атмосфера братерства та єдності між учорашніми заклятими ворогами змушує задуматись: для чого все це було?\nОлександра Дмитренко, Літакцент\n\n", "meta": "Дракуліч;Сучасна проза", "url": "https://komorabooks.com/product/vony-b-i-muhy-ne-skryvdyly/"}, {"title": "Дівчина з ведмедиком. Доктор Серафікус", "Автор:": "В. Домонтович", "Упорядник:": "Віра Агеєва", "Коректорка:": "Наталя Мацибок-Стародуб", "Дизайн обкладинки:": "Марина Фудашкіна", "Макет і верстка:": "Андрій Репенко", "Рік видання:": "2019", "Кількість сторінок:": "288", "Обкладинка:": "тверда", "Формат:": "60х84/16", "ISBN:": "978-617-7286-42-3", "Вага:": "0,350 кг", "price": "380 грн", "description": "\nГОРТАТИ\nДва найвідоміші твори В. Домонтовича під однією обкладинкою.\nЗахопливий і доволі екстраваґантний роман «Дівчина з ведмедиком» розповідає про кохання поміркованого учителя і його учениці-бунтарки. Однак це також блискучий приклад інтелектуальної прози про зміну культурних орієнтацій і трагічну розколотість людини, якій випало жити у кризову добу.\n«Доктор Серафікус» — історія про дивакуватого й інфантильного професора-аскета, що проповідує своєрідний «донжуанізм навпаки»: бажання кохати всіх жінок і зректися будь-якої.\n", "meta": "День Києва;Домонтович;Класика;Художня проза", "url": "https://komorabooks.com/product/divchyna-z-vedmedykom-doktor-serafikus/"}, {"title": "Довженко без гриму: листи, спогади, архівні знахідки", "Упорядник:": "Віра Агеєва, Сергій Тримбач", "Коментарі:": "Сергій Тримбач", "Дизайн обкладинки:": "Ростислав Лужецький", "Рік видання:": "2014", "Кількість сторінок:": "472", "Обкладинка:": "тверда", "ISBN:": "978-9669-734-68-6", "Вага:": "0,760 кг", "price": "320 грн", "description": "\nГОРТАТИ\nАрхівні знахідки, документи, листи, спогади, зібрані у цій книжці, дають змогу побачити біографію і творчість Олександра Довженка у новому світлі. Петлюрівець чи сталініст, революційний романтик чи раціональний прагматик, радянський шпигун у Німеччині чи український дипломат, що відстоює інтереси України? На всі ці питання непросто знайти однозначні відповіді. У Довженковому листуванні з Варварою Криловою, Оленою Черновою, Юлією Солнцевою, Валентиною Ткаченко розгортаються складні колізії інтимних стосунків, історії кохання і зречення, зради і вірності.\nДосі не публіковані мемуари сучасників дозволяють зазирнути у творчу лабораторію митця, зрозуміти витоки його режисерських задумів, автобіографічне підґрунтя сюжетів «Арсеналу», «Землі», воєнної прози, простежити особливості побутування в українській культурі авторського міфу Олександра Довженка.\n", "meta": "Біографія;Класика;Літературознавство;Науково-популярна література", "url": "https://komorabooks.com/product/dovzhenko-bez-grymu-lysty-spogady-arhivni-znahidky/"}, {"title": "Збирачі туманів. Суб’єктивні нотатки з київського життя", "Автор:": "Олесь Ільченко", "Дизайн обкладинки:": "Ірина Смехнова", "Ілюстрації:": "Сергій П’ятериков та з архіву автора", "Рік видання:": "2017", "Кількість сторінок:": "176", "Обкладинка:": "тверда", "ISBN:": "978-617-7286-19-5", "Вага:": "0,240 кг", "price": "", "description": "\nГОРТАТИ\nОлесь Ільченко – один із небагатьох авторів-киян, чия родинна історія останнього століття тісно переплетена з історією міста. Відтворюючи її з мозаїки спогадів та переказів – про іриси на кахлях у старому дідовому будинку, пригоди на знімальних майданчиках кіностудії ім. Довженка, де працював його батько, про напівконспіративні зустрічі на квартирах із часів власного студентства, – автор промальовує риси іншого, свого Києва під маскою сучасного мегаполісу. Відомі персонажі й адреси, реальні події, впізнавані деталі й добірка архівних фото – усе, що потрібно для захопливої екскурсії недавнім минулим.\n", "meta": "Сучасна проза;Художня проза", "url": "https://komorabooks.com/product/zbyrachi-tumaniv-sub-yektyvni-notatky-z-kyyivskogo-zhyttya/"}, {"title": "Емансипантка. Оповідання та повісті", "Автор:": "Марко Вовчок", "Упорядник:": "Віра Агеєва", "Дизайн обкладинки:": "Богдана Давидюк", "Рік видання:": "2023", "Кількість сторінок:": "432", "Обкладинка:": "тверда", "Формат:": "60х841/16.", "ISBN:": "978-617-7286-55-3", "Вага:": "0,500 кг", "price": "380 грн", "description": "\nКласиків варто перечитувати хоча би для того, щоб злоба дня не закривала перспективу й не позбавляла рятівного вміння розрізняти велике й дрібне, важливе й зникоме. Оповідання та повісті, упорядковані Вірою Агеєвою, доводять, що Марко Вовчок цілком заслуговує звання «зачинательки вітчизняної психологічної прози». Глибина та витонченість аналізу душевних станів її персонажів приваблює та вражає й сьогодні. Так само, як і вміння іронічно деконструювати пафосну романтичну стилістику і риторику піднесеного й пишновеличного. Зважаючи на те, що авторка часто звертається до мотиву сваволі й залежності, насильства, яке виявляється на мікрорівнях, у стосунках між найближчими людьми, її прозу можна назвати також своєрідною студією над самою природою зла, якого не можна уникнути в людських стосунках і досі.\n", "meta": "Класика;Марко Вовчок;Художня проза", "url": "https://komorabooks.com/product/emansypantka-opovidannya-ta-povisti/"}, {"title": "Його таємниця, або “Прекрасна ложа” Хвильового", "Автор:": "Леонід Плющ", "Дизайн обкладинки:": "Марія Кінович", "Рік видання:": "2018", "Кількість сторінок:": "800", "Обкладинка:": "тверда", "Формат:": "60×84 1/16", "ISBN:": "978-617-7286-39-3", "Вага:": "0,800 кг", "price": "480 грн", "description": "\nФундаментальне дослідження, якому видатний мислитель Леонід Плющ (1939–2015) присвятив понад двадцять років праці, пропонує радикально новий погляд як на творчість Хвильового, так і загалом на «наші 1920-ті». Шляхом копіткого історичного, біографічного й текстологічного аналізу поезії і прози Хвильового Плющу вдалося знайти відповідь на запитання, яку саме «таємницю» той обіцяв відкрити Любченкові за два тижні перед смертю.\nНа читача чекає захоплива філологічна подорож магічними світами Рудольфа Штайнера, чиє антропософське вчення було популярним серед культурної еліти «Розстріляного Відродження», а головне — подорож сторінками не менш «магічних» текстів Хвильового, які під уважним оком дослідника набувають\nцілком несподіваних смислів і значень.\nКнига вийшла за підтримки Українського культурного фонду.\n", "meta": "Леонід Плющ;Класика;Літературознавство;Науково-популярна література", "url": "https://komorabooks.com/product/jogo-tayemnytsya-abo-prekrasna-lozha-hvylovogo/"}, {"title": "Ієрихонські трубачі / Код Гурніка (розпродаж)", "Автор:": "Ілля Гурнік, Оксана Забужко", "Переклад:": "Стефан Забужко", "Дизайн обкладинки:": "Дарина Скульська", "Рік видання:": "2019", "Кількість сторінок:": "216", "Обкладинка:": "тверда", "Формат:": "84х108/32", "ISBN:": "978-617-7286-51-5", "price": "260 грн 150 грн", "description": "\nГОРТАТИ\nНа книзі можуть бути незначні пошкодження або потертості.\n«Ієрихонські трубачі» відомого чеського композитора, піаніста й письменника Іллі Гурніка (1923–2013) — це збірка дотепних, мудрих і іронічних оповідань та фантазій на музичні теми, яка здобула популярність у пору славетної «Празької весни» (вперше видана 1965 р.) й давно стала в чеській культурі класикою. Перший переклад цієї книжки на українську мову здійснив у кінці 1960-х Стефан Забужко, батько письменниці Оксани Забужко. Нинішнє перевидання доповнює автобіографічна повість-дослідження Оксани Забужко «Код Гурніка», що вперше відкриває читачеві невідомі сторінки з історії українського «шістдесятництва» й допомагає по-новому поглянути на наше недавнє минуле.\n", "url": "https://komorabooks.com/product/iyeryhonski-trubachi-kod-gurnika-rozprodazh/"}, {"title": "Казка про калинову сопілку", "Автор:": "Оксана Забужко", "Дизайн обкладинки:": "Ростислав Лужецький", "Рік видання:": "2013", "Кількість сторінок:": "104", "Обкладинка:": "м’яка", "ISBN:": "978-9669-73460-0", "Вага:": "0,140 кг", "price": "", "description": "\nГОРТАТИ\nУ повісті, написаній за мотивами народної казки про сестровбивство, Оксана Забужко досліджує вічні питання, що споконвіку хвилюють людину: звідки проростає зло в нашій душі? Чи можна зупинити злочин, розпізнавши його в зародку? Чи справді гріхи батьків падають на дітей?\nЖіноча версія легенди про Каїна й Авеля обертається напруженою психологічною драмою, бароковий колорит якої тільки додає їй універсального чару.\nПовість перекладено польською, чеською, фарсі, з успіхом поставлено на театральних сценах в Україні та за кордоном.\n", "meta": "Забужко;Сучасна проза;Художня проза", "url": "https://komorabooks.com/product/kazka-pro-kalynovu-sopilku/"}, {"title": "Історія.UA: постаті, факти, версії", "Автор:": "Ярослав Файзулін", "Випускова редакторка:": "Алла Костовська", "Коректорки:": "Оксана Борис, Олена Діденко", "Обкладинка:": "тверда", "Макет і верстка:": "Андрій Репенко", "Рік видання:": "2021", "Кількість сторінок:": "560", "Формат:": "84×108/32", "ISBN:": "978-617-7286-76-8", "Вага:": "0,605 кг", "price": "460 грн", "description": "\n«Історія.UA: постаті, факти, версії» Ярослава Файзуліна — це збірник нарисів про знакових персон та важливі події ХХ століття. Усі разом вони створюють захопливий калейдоскоп цього, здавалося б, найближчого до нас, та водночас найменш знаного часу, що все ще ховається під шаром радянських міфів.\nЧастина героїв цієї книги, як-от Симон Петлюра, Олена Теліга, Степан Бандера чи Роман Шухевич, відомі ще зі шкільних підручників, натомість іншим, таким як Юрій Тютюнник, Михайло Омелянович-Павленко, Юрій Горліс-Горський, Василь Липківський, Олекса Тихий, ще належить посісти своє місце у національній пам’яті українців.\n", "url": "https://komorabooks.com/product/istoriya-ua-postati-fakty-versiyi/"}, {"title": "З НЕПОКРИТОЮ ГОЛОВОЮ. УКРАЇНСЬКА ЖІНОЧА ПРОЗА", "Автор:": "Ольга Кобилянська, Леся Українка, Дніпрова Чайка, Грицько Григоренко, Уляна Кравченко, Наталя Романович-Ткаченко, Катря Гриневичева, Ірина Вільде, Ніна Бічуя, Любов Пономаренко, Марія Матіос, Євгенія Кононенко, Галина Пагутяк, Людмила Таран, Оксана Забужко, Оксана Луцишина", "Упорядник:": "Віра Агеєва", "Дизайн обкладинки:": "Ростислав Лужецький", "Рік видання:": "2023", "Кількість сторінок:": "424", "Обкладинка:": "тверда", "ISBN:": "978-9669-74034-2", "Вага:": "0,400 кг", "price": "380 грн", "description": "\nГОРТАТИ\nУ ХХ столітті жінки здебільшого перестали імітувати чоловічі голоси й інтонації, відмовилися від чоловічих псевдонімів і представили власний погляд на світ, власну ієрархію цінностей. У цій книжці зібрано новелістику найвідоміших авторок модерністської й постмодерністської доби. Йдеться про досвід емансипанток і революціонерок десятих років, зміну вартостей у міжвоєнний період, врешті, про складність пошуку нової ідентичності у пострадянські десятиліття.\n", "meta": "Забужко;Класика;Леся Українка;Сучасна проза;Художня проза", "url": "https://komorabooks.com/product/z-nepokrytoyu-golovoyu/"}, {"title": "ЗАНАДТО ГУЧНА САМОТНІСТЬ", "Автор:": "Богуміл Грабал", "Переклад:": "Ірина Забіяка", "Редактор:": "Олександр Стукало", "Коректорка:": "Марія Горбач", "Верстальник:": "Михайло Федишак", "Обкладинка та ілюстрації:": "Валерія Печеник", "Рік видання:": "2020", "Кількість сторінок:": "144", "Обкладинка:": "тверда", "Формат:": "84x108/32", "ISBN:": "978–617–7286–62–1", "Вага:": "0,220 кг", "price": "", "description": "\nТридцять п’ять років Гантя працює в пункті збору старого паперу. Кожного вечора рятує зі щелеп свого гідравлічного преса книги, несе їх додому і наповнює ними свій будинок. За ці тридцять п’ять років він наносив дві тонни книг і мимохіть здобув освіту, тож вже й не знає, які думки його власні, а які він запозичив у Лао-цзи чи Канта, Шопенгауера чи Геґеля.\n«Занадто гучна самотність» — найвідоміший роман класика чеської літератури Богуміла Грабала, лірична історія, у якій поєднались захоплення філософією і досвід роботи в пункті прийому макулатури, оповідач-за-кухлем-пива й подорожі Прагою, любов до людей і безмежна віддаленість від них, легкість і нестерпність буття.\n", "meta": "Класика;Художня проза;Чеська література", "url": "https://komorabooks.com/product/zanadto-guchna-samotnist/"}, {"title": "ЗАПРОШЕННЯ НА ЦИТЕРУ. БЕЛЕТРИЗОВАНІ БІОГРАФІЇ (розпродаж)", "Автор:": "В. Домонтович, Юрій Косач, Валерій Шевчук", "Упорядник:": "Віра Агеєва", "Дизайн обкладинки:": "Ростислав Лужецький", "Ілюстрації:": "Ірина Костишина", "Рік видання:": "2014", "Кількість сторінок:": "336", "Обкладинка:": "тверда", "ISBN:": "978-9669-74030-4", "price": "140 грн 80 грн", "description": "\nНа книзі можуть бути незначні пошкодження або потертості.\nДомонтовичеві біографії поета Франсуа Війона та романтичних Аліни Краґельської і Миколи Костомарова, Косачеві повісті про Анастасію Скоропадську, дружину гетьмана Івана Скоропадського, та про мандри Європою художника Антона Лосенка, Шевчукові тексти про поета-романтика Амвросія Метлинського та буковинського прозаїка Юрія Федьковича, – все це захопливі біографічні сюжети ХVІІІ – ХІХ століть, майстерно написані історії про непересічних людей, де перед нами привідкрита завіса над приватним життям, почуттями та сумнівами Великих, де вирують пристрасті і пульсує життя.\nМи поступово осмислюємо свою минувшину, розрізняємо дедалі багатші й розмаїтіші історичні ландшафти, пізнаємо події й імена. В історичний простір повертаються його найчільніші діячі, про яких десятиліттями воліли не згадувати, змушували про них забути. Зібрані у цій книжці художні життєписи митців різних епох дають змогу відчути особистісний вимір культури, задуматися про ціну драматичного вибору між старою й новою вірою, між мистецтвом українським та імперським.\n", "meta": "Домонтович;Класика;Художня проза", "url": "https://komorabooks.com/product/zaproshennya-na-tsyteru-beletryzovani-biografiyi-2/"}, {"title": "Ієрихонські трубачі / Код Гурніка", "Автор:": "Ілля Гурнік, Оксана Забужко", "Переклад:": "Стефан Забужко", "Дизайн обкладинки:": "Дарина Скульська", "Рік видання:": "2019", "Кількість сторінок:": "216", "Обкладинка:": "тверда", "Формат:": "84х108/32", "ISBN:": "978-617-7286-51-5", "Вага:": "0,250 кг", "price": "260 грн", "description": "\nГОРТАТИ\n«Ієрихонські трубачі» відомого чеського композитора, піаніста й письменника Іллі Гурніка (1923–2013) — це збірка дотепних, мудрих і іронічних оповідань та фантазій на музичні теми, яка здобула популярність у пору славетної «Празької весни» (вперше видана 1965 р.) й давно стала в чеській культурі класикою. Перший переклад цієї книжки на українську мову здійснив у кінці 1960-х Стефан Забужко, батько письменниці Оксани Забужко. Нинішнє перевидання доповнює автобіографічна повість-дослідження Оксани Забужко «Код Гурніка», що вперше відкриває читачеві невідомі сторінки з історії українського «шістдесятництва» й допомагає по-новому поглянути на наше недавнє минуле.\n", "meta": "Забужко;Класика;Документальна повість;Художня проза;Чеська література", "url": "https://komorabooks.com/product/iyeryhonski-trubachi-kod-gurnika/"}, {"title": "Житковські богині", "Автор:": "Катержина Тучкова", "Переклад:": "Ганна Величко", "Дизайн обкладинки:": "Ростислав Лужецький", "Рік видання:": "2014", "Кількість сторінок:": "392", "Обкладинка:": "м’яка", "ISBN:": "978-9669-7403-1", "Вага:": "0,350 кг", "price": "", "description": "\nНа кручах Білих Карпат віддавна жили жінки, обдаровані унікальними зді­бностями. Вони вміли лікувати, знали, як допомогти у будь-якій біді, могли порадити у скруті, а ще кажуть, що вони передбачали майбутнє. Їх називали «богинями», а свої вміння вони передавали з покоління в покоління. Дора Іде­сова — одна з останніх представниць роду житковських богинь. І хоча вона не перейняла їхніх умінь, але здобула етнографічну освіту й вирішила присвятити їм ґрунтовну наукову розвідку.\nНаприкінці 90-х років у Пардубицькому архіві Міністерства внутрішніх справ Чеської Республіки з’являється оперативно-розшукова справа органів Держбезпеки, заведена на внутрішнього ворога — її тітку, богиню Сурмену. Дора розслідує долі житковських богинь і з подивом з’ясовує, що хоч сама богинею не стала, але невіддільно приналежна до цієї таємничої традиції.\n", "meta": "Сучасна проза;Художня проза;Центрально-східноєвропейський роман", "url": "https://komorabooks.com/product/zhytkovski-bogyni/"}, {"title": "Запрошення на Цитеру. Белетризовані біографії", "Автор:": "В. Домонтович, Юрій Косач, Валерій Шевчук", "Упорядник:": "Віра Агеєва", "Дизайн обкладинки:": "Ростислав Лужецький", "Ілюстрації:": "Ірина Костишина", "Рік видання:": "2014", "Кількість сторінок:": "336", "Обкладинка:": "тверда", "ISBN:": "978-9669-74030-4", "Вага:": "0,435 кг", "price": "140 грн", "description": "\nГОРТАТИ\nДомонтовичеві біографії поета Франсуа Війона та романтичних Аліни Краґельської і Миколи Костомарова, Косачеві повісті про Анастасію Скоропадську, дружину гетьмана Івана Скоропадського, та про мандри Європою художника Антона Лосенка, Шевчукові тексти про поета-романтика Амвросія Метлинського та буковинського прозаїка Юрія Федьковича, – все це захопливі біографічні сюжети ХVІІІ – ХІХ століть, майстерно написані історії про непересічних людей, де перед нами привідкрита завіса над приватним життям, почуттями та сумнівами Великих, де вирують пристрасті і пульсує життя.\nМи поступово осмислюємо свою минувшину, розрізняємо дедалі багатші й розмаїтіші історичні ландшафти, пізнаємо події й імена. В історичний простір повертаються його найчільніші діячі, про яких десятиліттями воліли не згадувати, змушували про них забути. Зібрані у цій книжці художні життєписи митців різних епох дають змогу відчути особистісний вимір культури, задуматися про ціну драматичного вибору між старою й новою вірою, між мистецтвом українським та імперським.\n", "meta": "Домонтович;Класика;Художня проза", "url": "https://komorabooks.com/product/zaproshennya-na-tsyteru-beletryzovani-biografiyi/"}, {"title": "ЖЕРТВАМ СНИТЬСЯ ВЕЛИКА ВОЄННА ПЕРЕМОГА", "Автор:": "Мілєнко Єрґович", "Переклад:": "Ірина Маркова", "Дизайн обкладинки:": "Женя Олійник", "Рік видання:": "2019", "Кількість сторінок:": "432", "Обкладинка:": "тверда", "Формат:": "84x108 1/32", "ISBN:": "978–617–7286–41–6", "Вага:": "0,400 кг", "price": "300 грн", "description": "\nГОРТАТИ\nДо книги «Жертвам сниться велика воєнна перемога» увійшли написані впродовж 1993—1995 років есе, нариси та воєнні замальовки про війну у Боснії і Герцеговині або про події, які безпосередньо чи опосередковано стосувались цієї війни.\nЗмальовані автором картини, на перший погляд, видаються ірреальними, страхітливими, болючими, демонструючи усе, як є, без прикрас чи виправдань. Проте книга водночас сповнена надією. Надією на те, що рано чи пізно війна закінчиться, вигнанці повернуться додому, а жертви зможуть віднайти спокій.\n", "meta": "Балкани;Публіцистика", "url": "https://komorabooks.com/product/zhertvam-snytsya-velyka-voyenna-peremoga/"}, {"title": "Іменем батька", "Автор:": "Балла", "Переклад:": "Олександра Ковальчук", "Дизайн обкладинки:": "Марина Фудашкіна", "Рік видання:": "2018", "Кількість сторінок:": "144", "Обкладинка:": "тверда", "Формат:": "84x108/32", "ISBN:": "978-617-7286-32-4", "Вага:": "0,205 кг", "price": "160 грн", "description": "\nГОРТАТИ\nОдруження і переїзд у новий, збудований братом будинок мали стати для нього початком нового життя. Однак щось пішло не так, і вчорашні сподівання розсипались разом із підвалинами сімейного щастя.\nЧому вікна будинку завжди запнуті шторами? Що стало причи­ною божевілля дружини й відчуженості синів? І хто несе за це відпо­відальність? У спробах втекти від похмурих буднів, герой опиняється у сюрреалістичних ситуаціях, рефлексує над своїм життям, шукаючи відповідей і виправдань. А тим часом у підвалі його химерного бу­динку нуртують і рвуться назовні містичні сили.\n \n", "meta": "Сучасна проза;Художня проза", "url": "https://komorabooks.com/product/imenem-batka/"}, {"title": "Звичка писати", "Автор:": "Катерина Бабкіна", "Дизайн обкладинки:": "Еміль Вольскі", "Ілюстрації:": "Андрій Бринза", "Рік видання:": "2020", "Кількість сторінок:": "136", "Обкладинка:": "Тверда", "Формат:": "84x108 1/32", "ISBN:": "978-617-7286-57-7", "Вага:": "0,200 кг", "price": "260 грн", "description": "\nГОРТАТИ\n«Звичка писати» – це книжка-зошит для роботи зі словом, натхненням та собою. Нею можна скористатися, щоби краще пізнати себе як інструмент письма. Зрозуміти саме свої цілі, мотивації, страхи, бажання, потреби й можливості та з’ясувати для себе, чого і навіщо ви хочете від слів, історій, образів. А можна просто помалювати чортиків і трішки розважитися.\nВправи та рекомендації звірені з найкращими програмами навчання письму в світі та перевірені на понад двох тисячах живих людей, які були учасниками курсів, інтенсивів та воркшопів Катерини Бабкіної і які потім видавали свої книги, створювали успішні блоги чи перемагали в літературних конкурсах. Тож не зволікайте – швидше сідайте за книжку-зошит і не ігноруйте вправ. Вони захоплюють!\n", "meta": "Книжка-зошит;Бабкіна;Creative writing", "url": "https://komorabooks.com/product/zvychka-pysaty/"}, {"title": "ЖІНКА В БЕРЛІНІ", "Автор:": "Анонім", "Переклад:": "Роксоляна Свято", "Редакторка:": "Ірина Ніколайчук", "Макет і верстка:": "Андрій Репенко", "Дизайн обкладинки:": "Марина Фудашкіна", "Рік видання:": "2019", "Кількість сторінок:": "304", "Обкладинка:": "тверда", "Формат:": "84x108 1/32", "ISBN:": "978–617–7286–48–5", "Вага:": "0,315 кг", "price": "320 грн", "description": "\nВпродовж восьми тижнів, з 20 квітня по 22 червня 1945 року, 34-літня берлінська журналістка, залишившись із невеликою групою сусідів у багатоквартирному будинку без їжі, електрики, газу й води, провадила щоденні записи свого досвіду виживання у плюндрованому Червоною Армією місті. В результаті постав унікальний літературний та історичний пам’ятник, якому в мемуаристиці Другої світової війни належить почесне місце — поруч із щоденниками Анни Франк, Віктора Клемперера та Мічігіко Хачійя.\nКмітлива, спостережлива, сповнена вітальних сил і непохитного здорового глузду, героїня-оповідачка «Жінки в Берліні» стала голосом безсловесних мільйонів жінок, яким випало відбудовувати життя з руїн, у матеріально й морально знищеному світі.\nВидання книжки стало можливим завдяки підтримці Goethe-Institut.\n«Убивча книжка. Безстороння, без жодних намагань звести політичні рахунки чи викликати співчуття до головної героїні ― а проте це один із наймоторошніших звинувачувальних актів війни, який я в своєму житті читала. Всі мають це прочитати, особливо жінки». ― Арундаті Рой, письменниця, лауреатка Букерівської премії\n«Воєнний щоденник, єдиний у своєму роді… одне з найважливіших особистих свідчень, які будь-коли було написано». – сер Ентоні Бівор, історик, автор праць «Сталінград» і «Падіння Берліна»\n  «Приголомшлива розповідь про боротьбу німкені за виживання в серійних зґвалтуваннях переможцями на руїнах Берліна… Безцінний твір”. – Девід Гейр, драматург і кіносценарист, двічі лауреат премії Оскар\n «Книжка, приречена стати класикою». – San Francisco Chronicle\n «Нехай анонімна авторка лишиться таким свідком, як вона й хотіла: неспотвореним голосом усіх жінок під час війни й опісля, незалежно від імен, громадянства чи національності». ― Los Angeles Times\n «Авторка не намагається ані пояснювати жахіть, ані моралізувати над ними. Вона просто їх фіксує, як не зробив цього, мабуть, ніхто інший,  в усій їхній убивчій суті». – The New York Observer\n  «З плином часу, підхід анонімної авторки – і те, як дивовижно вдалось їй зберегти в пеклі власну гідність і моральне чуття – зробили її щоденник воєнною класикою». – Maclean’s Magazine\n «Її щоденник заслуговує на особливе місце в архівах спогадів. Це тому, що він не засуджує і не виправдовує: ні її співвітчизників, ні окупантів, ні, що характерно, її саму… Якщо коротко, анонімна авторка пише безжальний звіт про те, що може чекати на людей, коли падають всі матеріальні й суспільні підпори». ― The Boston Globe\n \n", "meta": "Класика", "url": "https://komorabooks.com/product/zhinka-v-berlini/"}, {"title": "Квітнева відьма", "Автор:": "Майґуль Аксельссон", "Переклад:": "Софія Волковецька", "Літературна редакторка:": "Галина Листвак", "Коректорка:": "Олена Діденко", "Дизайн обкладинки:": "Валерія Печеник", "Макет і верстка:": "Андрій Репенко", "Переклад поезій:": "Ірина Шувалова", "Рік видання:": "2021", "Кількість сторінок:": "608", "Обкладинка:": "тверда", "Формат:": "84x108 1/32", "ISBN:": "978–617–7286–71–3", "Вага:": "0,575 кг", "price": "520 грн", "description": "\nПрикута до ліжка Дезіре терпить епілептичні напади, що руйнують її тіло, і водночас відточує свій талант. Вона — квітнева відьма, і її мандрівна душа стежить за трьома своїми зведеними сестрами, переконана, що котрась із них вкрала призначене їй життя. Кожна з прийомних сестер ховає у собі порожнечу, яку не здатна заповнити ні родиною, ні кар’єрою, ні алкоголем чи коханцями. Роками вони тягнуть за собою болісний зв’язок, який до кінця не усвідомлюють, аж поки таємничі листи не зводять їх докупи. Квітнева відьма виконує свій план помсти й підштовхує сестер одну до одної, наче фігурки у химерній грі. Чи можуть сестри і всі решта, задіяні в цій історії, сподіватися хоч на якесь звільнення?\n«Квітнева відьма» — знаковий, пристрасний і потужний роман Майґуль Аксельссон, за який вона 1997 року отримала шведську Премію ім. Авґуста Стріндберґа (Augustpriset). Це історія про пошук приналежності, про дитячі травми, які ніколи не лишаються в дитинстві. Це також оповідь про лицемірний і нестерпний уклад у притулках для людей з інвалідністю, більше схожих на в’язницю, у яких сваволя тягнеться з 1950-х років.\n", "meta": "Сучасна проза;Художня проза;Клуб бібліофагів в Урбані", "url": "https://komorabooks.com/product/kvitneva-vidma/"}, {"title": "ЛИСТИ: 1876–1897 (розпродаж)", "Автор:": "Леся Українка", "Упорядник:": "Прокіп (Савчук) В. А.", "Передмова:": "Агеєва В. П.", "Каліграфія:": "Євген Спіжовий", "Дизайн обкладинки:": "Микола Ковальчук", "Рік видання:": "2016", "Кількість сторінок:": "512+іл.", "Обкладинка:": "тверда", "ISBN:": "978-617-7286-13-3", "Вага:": "0,780 кг", "price": "400 грн 250 грн", "description": "\n\nГОРТАТИ\n\nНа книзі можуть бути незначні пошкодження або потертості.\nЗ ким товаришувала Лариса Косач, ким захоплювалася і з кого кпила, що читала, де бувала, чим журилася і про що мріяла, як народжувалися задуми її творів… Із листів, написаних до рідних, близького оточення і «товаришів по зброї», перед нами постає молода, енергійна, блискуче освічена українська аристократка, яка активно відстоює свої погляди, творить нові смисли і змінює світ. Уперше опублікований без вилучень, зі збереженням авторського правопису, епістолярій Лесі Українки відкриває читачам можливість по-новому побачити одну з найяскравіших постатей української культури межі XIX-XX століть.\nЗавантажити покажчик\n", "meta": "Класика;Леся Українка;Листування", "url": "https://komorabooks.com/product/lysty-1876-1897-2/"}, {"title": "Літопис самовидців: Дев’ять місяців українського спротиву", "Автор:": "Оксана Забужко", "Упорядник:": "Тетяна Терен", "Передмова:": "Світлана Алексієвич", "Дизайн та верстка:": "Микола Ковальчук", "Дизайн обкладинки:": "Оксана Клачинська", "Ілюстрації:": "Оксана Клачинська", "Рік видання:": "2014", "Кількість сторінок:": "312 + 24 ілюстр", "Обкладинка:": "тверда", "ISBN:": "978-966-97403-2-8", "Вага:": "0,925 кг", "price": "", "description": "\nВід Євромайдану до АТО, від листопада 2013-го по літо 2014-го – ця книжка простежує, в хронологічній послідовності, зміну настроїв і глибинні психологічні трансформації в українському суспільстві. Колективний портрет «народження нації», що за кілька місяців пройшла шлях від мирного протесту до національно-визвольної війни, складено з найпопулярніших за цей час дописів у соцмережах, виступів в інтернеті, фраґментів новинної стрічки і т.д.\nПонад сотню авторів збірника, серед яких як відомі літератори, блогери, журналісти, так і анонімні мережеві «ніки», об’єднує одне: всі вони були живими свідками й учасниками найдраматичніших подій новітньої української історії, і всі їхні думки й почуття, оцінки й пошуки смислів зафіксовано в режимі «включеного спостереження». Читач таким чином отримує можливість доторкнутися до історії в момент її прямого творення.\n", "meta": "Публіцистика", "url": "https://komorabooks.com/product/litopys-samovydtsiv-dev-yat-misyatsiv-ukrayinskogo-sprotyvu/"}, {"title": "КОМПОТ ІЗ ПАТИСОНІВ", "Автор:": "Ольга Карі", "Обкладинка та ілюстрації:": "Антон Лазутін", "Літературна редакторка:": "Ірина Ніколайчук", "Верстальник:": "Андрій Репенко", "Рік видання:": "2020", "Кількість сторінок:": "384", "Обкладинка:": "тверда", "Формат:": "84x108/32", "ISBN:": "978-617-7286-64-5", "Вага:": "0,410 кг", "price": "340 грн", "description": "\n«Компот із патисонів» — це серія репортажних замальовок та есеїв, що описують, як на тлі зламу епох і політичних систем дорослішало ціле покоління українців. Ця книга про те, як воно було — жити у 90-ті, коли народились «ананасовий» компот із патисонів та «гриби» із баклажанів, коли всіх охопила тотальна в’язальна пошесть, у людей вросла звичка запасати абсолютно все, а перші прокладки тільки почали змінювати життя українських жінок.\nАвторка, опираючись на власні спогади, розповідає, як працювала каральна гастрономія того часу, чим доволі часто виявлялись славнозвісні добросусідські стосунки і як Абхазія приймала українських школярів за кілька місяців до війни.\n", "meta": "Публіцистика;Сучасна проза", "url": "https://komorabooks.com/product/kompot-iz-patysoniv/"}, {"title": "Листи: 1876–1897", "Автор:": "Леся Українка", "Упорядник:": "Прокіп (Савчук) В. А.", "Передмова:": "Агеєва В. П.", "Каліграфія:": "Євген Спіжовий", "Дизайн обкладинки:": "Микола Ковальчук", "Рік видання:": "2016", "Кількість сторінок:": "512+іл.", "Обкладинка:": "тверда", "ISBN:": "978-617-7286-13-3", "Вага:": "0,780 кг", "price": "400 грн", "description": "\nГОРТАТИ\nЗ ким товаришувала Лариса Косач, ким захоплювалася і з кого кпила, що читала, де бувала, чим журилася і про що мріяла, як народжувалися задуми її творів… Із листів, написаних до рідних, близького оточення і «товаришів по зброї», перед нами постає молода, енергійна, блискуче освічена українська аристократка, яка активно відстоює свої погляди, творить нові смисли і змінює світ. Уперше опублікований без вилучень, зі збереженням авторського правопису, епістолярій Лесі Українки відкриває читачам можливість по-новому побачити одну з найяскравіших постатей української культури межі XIX-XX століть.\nВидання книги здійснено в межах програми інституційної підтримки видавців Українського інституту книги.\nЗавантажити покажчик\n", "meta": "Класика;Леся Українка;Листування", "url": "https://komorabooks.com/product/lysty-1876-1897/"}, {"title": "Мастеринг. Погляд зсередини", "Автор:": "Філіп Ньюелл", "Переклад:": "О. Кравченко, О. Науменко, А. Субботін", "Передмова:": "О. Кравченко", "Дизайн обкладинки:": "Ростислав Лужецький", "Рік видання:": "2015", "Кількість сторінок:": "200", "Обкладинка:": "м’яка", "ISBN:": "978-617-7286-01-0", "Вага:": "0,330 кг", "price": "", "description": "\nВидавничий дім «Комора» підготував світову прем’єру — переклад книжки відомого акустика-дизайнера Філіпа Ньюелла «Мастеринг. Погляд зсередини» («Music Mastering — An Inside View»). Це видання до нині так і не вийшло мовою оригіналу. У книзі висвітлено найактуальніші проблеми, що стосуються роботи мастеринг-інженерів та функціонування мастеринг-студій, розглянуті як загальні, так і технічні питання, зокрема щодо поліпшення умов моніторингу.\nПереклад українською здійснено українським музикантом, звукоінженером-акустиком Олександром Кравченком, який є автором кількох десятків статей із проектування студій звукозапису, за його редакцією видані дві книги Філіпа Ньюелла — «Project Studios: A More Professional Approach» та «Recording Spaces».\n", "meta": "Науково-популярна література", "url": "https://komorabooks.com/product/masteryng-poglyad-zseredyny/"}, {"title": "Літопис самовидців: Дев’ять місяців українського спротиву (розпродаж)", "Автор:": "Оксана Забужко", "Упорядник:": "Тетяна Терен", "Передмова:": "Світлана Алексієвич", "Дизайн та верстка:": "Микола Ковальчук", "Дизайн обкладинки:": "Оксана Клачинська", "Ілюстрації:": "Оксана Клачинська", "Рік видання:": "2014", "Кількість сторінок:": "312 + 24 ілюстр", "Обкладинка:": "тверда", "ISBN:": "978-966-97403-2-8", "Вага:": "0,925 кг", "price": "380 грн 240 грн", "description": "\nНа книзі можуть бути незначні пошкодження або потертості.\nВід Євромайдану до АТО, від листопада 2013-го по літо 2014-го – ця книжка простежує, в хронологічній послідовності, зміну настроїв і глибинні психологічні трансформації в українському суспільстві. Колективний портрет «народження нації», що за кілька місяців пройшла шлях від мирного протесту до національно-визвольної війни, складено з найпопулярніших за цей час дописів у соцмережах, виступів в інтернеті, фраґментів новинної стрічки і т.д.\nПонад сотню авторів збірника, серед яких як відомі літератори, блогери, журналісти, так і анонімні мережеві «ніки», об’єднує одне: всі вони були живими свідками й учасниками найдраматичніших подій новітньої української історії, і всі їхні думки й почуття, оцінки й пошуки смислів зафіксовано в режимі «включеного спостереження». Читач таким чином отримує можливість доторкнутися до історії в момент її прямого творення.\n", "meta": "Публіцистика", "url": "https://komorabooks.com/product/litopys-samovydtsiv-dev-yat-misyatsiv-ukrayinskogo-sprotyvu-2/"}, {"title": "Листи: 1898–1902", "Автор:": "Леся Українка", "Упорядник:": "Прокіп (Савчук) В. А.", "Передмова:": "Прокіп (Савчук) В. А.", "Каліграфія:": "Євген Спіжовий", "Дизайн обкладинки:": "Микола Ковальчук", "Рік видання:": "2017", "Кількість сторінок:": "544+іл.", "Обкладинка:": "тверда", "ISBN:": "978-617-7286-24-9", "Вага:": "0,830 кг", "price": "400 грн", "description": "\nГОРТАТИ\nП’ять років на межі століть, за які у житті поетеси сталося так багато. Вона долає хворобу, натхненно пише й перекладає, тяжко переживає смерть коханого Сергія Мержинського, наснажується ніжною дружбою Ольги Кобилянської, відданістю Климента Квітки, незмінною підтримкою рідних. Спілкується з письменниками, артистами і політиками, багато подорожує — часто вимушено, а проте радо, вчить італійську, намагається здобути фінансову незалежність, бере на себе роль родинного миротворця, нарікає на виснажливість закупів за кордоном і грубість російських туристів, шиє собі одяг і виписує книжки з європейських бібліотек… Яскрава картина fin de siècle, якою її побачила блискуча інтелектуалка з української аристократичної родини, ненароком написаний геніальний роман у листах.\nЗавантажити покажчик\n", "meta": "Класика;Леся Українка;Листування", "url": "https://komorabooks.com/product/lysty-1898-1902/"}, {"title": "ЛИСТИ: 1903–1913 (розпродаж)", "Автор:": "Леся Українка", "Упорядник:": "Прокіп (Савчук) В. А.", "Каліграфія:": "Євген Спіжовий", "Дизайн обкладинки:": "Микола Ковальчук", "Рік видання:": "2018", "Кількість сторінок:": "736+іл", "Обкладинка:": "тверда", "Формат:": "70x100/16", "ISBN:": "978-617-7286-35-5", "Вага:": "1,020 кг", "price": "480 грн 290 грн", "description": "\nНа книзі можуть бути незначні пошкодження або потертості.\nОстаннє десятиліття життя видатної жінки  — коли народжувалися та публікувалися її геніальні драми на світові сюжети, а також «Лісова пісня» й «Бояриня», коли вона співпрацювала з українськими і закордонними журналами — як авторка, перекладачка, критикиня й журналістка, коли її суспільно-політичні погляди остаточно викристалізовано і лише слабке здоров’я стає перешкодою активнішій громадській роботі. Вона досягла визнання як письменниця, щаслива в шлюбі, але в іншому доля до неї неприхильна — Лариса Косач втрачає близьких, швидко руйнується добробут, повертається тяжка хвороба, що тільки було відступила. Та її «демон» лишається з нею до самого кінця — і за кілька годин до смерті вона надиктовує матері конспект нової драми…\n", "url": "https://komorabooks.com/product/lysty-1903-1913-rozprodazh/"}, {"title": "Люди в гніздах", "Автор:": "Олег Коцарев", "Дизайн обкладинки:": "Юлія Стахівська, Микола Леонович", "Ілюстрації:": "Юлія Стахівська", "Рік видання:": "2018", "Кількість сторінок:": "232", "Обкладинка:": "тверда", "ISBN:": "978-617- 7286-27-0", "Вага:": "0,295 кг", "price": "220 грн", "description": "\nГОРТАТИ\nУ кожній родині є історії, що незмінно переповідаються з покоління в покоління, мов складова таємничого ритуалу. Інші залишаються поза кадром і згодом майже зникають, осідаючи пилом на старих фотокартках або розпадаючись на абсурдні й незбагненні фрагменти. «Люди в гніздах»— це своєрідна суміш перших і других, позначена легким гумором, пародією та деконструкцією. Як, зрештою, деконструйовано ледь не цілу історичну пам’ять (зокрема локальну, родинну) в нашій частині світу.\nДо сюжету цієї книжки потрапили романтичні втечі, стрілянина на фронті та в тилу, неймовірні повороти долі— й самотнє покинуте піаніно, що журиться на вокзалі, в той час як коні з вершниками звично збігають сходами на другий поверх, а привиди давно померлих родичів стиха під’їдають яблучне варення.\nЦей роман можна було б назвати «українським варіантом «Сто років самотності» – бо в цих кількох поколіннях Крамаренків і Устименків, в цих Олегах і Вітьках так само легко заплутатися, як і в Ауреліано Буендіа Маркеса.\nВіталіна Макарик\n\nЗгадувати/пам’ятати тут – не моральний обов’язок перед жертвами, не вшанування героїв, не данина померлим чи щось таке. Оповідач Коцарева згадує своїх рідних не тому, що мусить, а тому, що може.\nГанна Улюра\n\n\nУ той час, коли насичена пафосом історична література змушує читача пишатися одними своїми родичами і зневажати інших, книга Олега Коцарева показує інший шлях: прийняття і примирення не лише з тим, ким були вони, але й з тим, ким є сам читач (частиною якого роду, людиною з якого «гнізда»).\nДарина Гладун\n\n\n«Люди в гніздах» – це роман-калейдоскоп. Здається, його можна читати в будь-якій послідовності, тицяючи на гештеґи та вбиваючи назви місцевостей у пошуковику на Ґуґл-мапі – географічні позначки «вмонтовано» в текст. У цьому сенсі роман досліджує тему пам’яті (локальної родинної і, крізь неї, історичної) та функціонування спогадів, а текст не лише розповідає певну родинну історію, а й оголює механізм її формування.\nІя Ківа\n\n", "meta": "Сучасна проза;Художня проза;Центрально-східноєвропейський роман;Клуб бібліофагів в Урбані", "url": "https://komorabooks.com/product/lyudy-v-gnizdah/"}, {"title": "Листи: 1898–1902 (розпродаж)", "Автор:": "Леся Українка", "Упорядник:": "Прокіп (Савчук) В. А.", "Передмова:": "Прокіп (Савчук) В. А.", "Каліграфія:": "Євген Спіжовий", "Дизайн обкладинки:": "Микола Ковальчук", "Рік видання:": "2017", "Кількість сторінок:": "544+іл.", "Обкладинка:": "тверда", "ISBN:": "978-617-7286-24-9", "Вага:": "0,830 кг", "price": "400 грн 250 грн", "description": "\nП’ять років на межі століть, за які у житті поетеси сталося так багато. Вона долає хворобу, натхненно пише й перекладає, тяжко переживає смерть коханого Сергія Мержинського, наснажується ніжною дружбою Ольги Кобилянської, відданістю Климента Квітки, незмінною підтримкою рідних. Спілкується з письменниками, артистами і політиками, багато подорожує — часто вимушено, а проте радо, вчить італійську, намагається здобути фінансову незалежність, бере на себе роль родинного миротворця, нарікає на виснажливість закупів за кордоном і грубість російських туристів, шиє собі одяг і виписує книжки з європейських бібліотек… Яскрава картина fin de siècle, якою її побачила блискуча інтелектуалка з української аристократичної родини, ненароком написаний геніальний роман у листах.\n", "url": "https://komorabooks.com/product/lysty-1898-1902-rozprodazh/"}, {"title": "Крамничка «З легкої руки»", "Автор:": "Горан Петрович", "Переклад:": "Алла Татаренко", "Дизайн обкладинки:": "Марія Кінович", "Рік видання:": "2020", "Кількість сторінок:": "320", "Обкладинка:": "тверда", "ISBN:": "978-617-7286-22-5", "Вага:": "0,325 кг", "price": "320 грн", "description": "\nГОРТАТИ\nВидання друге.\nБагато читачів кажуть, що, читаючи, вони «поринають у книжку», однак тільки ті, хто сповна опанували мистецтво читання, можуть поринути у неї буквально: пройтися морським узбережжям і нанести на підошвах піску в дім, придбати продукти в магазині, який давно вже не існує в реальності, чи зустріти читача, який саме мандрує тими ж реченнями. Редактор Адам Лозанич, що належить до таких майстрів читання, одного дня отримує завдання – втрутитись у загадкову книжку, про яку немає інформації навіть у Національній бібліотеці. Розмірковуючи, навіщо комусь вносити зміни в текст, який навіть не містить сюжету, а є лише описом розкішної вілли і пишного саду, юнак знайомиться з іншими читачами, переживає дивовижні події і викорчовує рослини, що колись були свідками незвичайної історії кохання.\nВидання книги здійснено в межах програми інституційної підтримки видавців Українського інституту книги.\n", "meta": "Балкани;Сучасна проза;Художня проза;Центрально-східноєвропейський роман", "url": "https://komorabooks.com/product/kramnychka-z-legkoyi-ruky/"}, {"title": "Комунізм та дилеми національного визволення: Національний комунізм у радянській Україні, 1918–1933", "Автор:": "Джеймс Мейс", "Переклад:": "Максим Яковлєв", "Науковий редактор:": "Геннадій Єфіменко", "Дизайн обкладинки:": "Лідія Кравченко", "Рік видання:": "2018", "Кількість сторінок:": "496", "Обкладинка:": "тверда", "ISBN:": "978-617-7286-31-7", "Вага:": "0,515 кг", "price": "440 грн", "description": "\nГОРТАТИ\nСтоліття тому спроба реалізувати український національний проект у межах СРСР могла здатися досить вдалою: політика українізації зумовила швидке зростання рівня письменності, поширення української мови в містах, надзвичайне піднесення культури, а уряд УСРР мав широкі повноваження в галузі економіки. Але так було недовго: всеохопна насильницька колективізація та штучний голод у регіонах, населених українцями, арешти, розстріли й цькування українських політиків та інтелігенції, стрімке повернення до російськоцентризму та поширення шовіністичних настроїв засвідчили: СРСР – та сама Російська імперія під новою назвою. У класичній розвідці Джеймса Мейса читач знайде концентрований, послідовний і захопливий огляд ідей та подій 1918–1933 років — досвіду, що зараз актуальніший, ніж будь-коли.\n", "meta": "Науково-популярна література", "url": "https://komorabooks.com/product/komunizm-ta-dylemy-natsionalnogo-vyzvolennya-natsionalnyj-komunizm-u-radyanskij-ukrayini-1918-1933/"}, {"title": "Листування (1979–1995)", "Автор:": "Леонід Плющ, Юрій Шевельов", "Упорядниця і наукова редакторка:": "Ірина Борисюк", "Коректорки:": "Оксана Борис, Олена Діденко", "Обкладинка:": "тверда", "Макет і верстка:": "Андрій Репенко", "Рік видання:": "2021", "Кількість сторінок:": "416", "Формат:": "60×84/16", "ISBN:": "978-617-7286-67-6", "Вага:": "0,525 кг", "price": "420 грн 350 грн", "description": "\nЛистування двох блискучих інтелектуалів — це не тільки про приватне. Це ще й деталі, з яких складається і портрет того, хто пише, і портрет доби. Леонід Плющ не може опиратися ідеям, що їх на той момент осмислює — листи перетворюються на конспекти майбутніх статей і книжок, розростаються, галузяться. Натомість Юрій Шевельов лаконічний, конкретний, навіть сухуватий — аскетично обмежує себе аркушем поштового паперу, тому деякі репліки пише на берегах від руки. Юрій Шевельов живе в Америці, Леонід Плющ із родиною — у Франції.\nВони дуже різні — за віком і досвідом, за культурним бекграундом і способом мислення. За їхнім корпусом листів стоять не тільки блискучі ідеї чи цікаві дискусії, не тільки зріз доби чи діалог різних середовищ, а й школа мислення, уроки полеміки та мистецтво аргументації.\n", "meta": "Леонід Плющ;Класика;Листування", "url": "https://komorabooks.com/product/lystuvannya-1979-1995/"}, {"title": "Кривоклят", "Автор:": "Яцек Денель", "Переклад:": "Андрій Бондар", "Дизайн обкладинки:": "Богдана Давидюк", "Рік видання:": "2018", "Кількість сторінок:": "160", "Обкладинка:": "тверда", "Формат:": "84×108 1/32", "ISBN:": "978–617–7286–37–9", "Вага:": "0,225 кг", "price": "260 грн", "description": "\nГОРТАТИ\nНечуваний акт вандалізму у художньому музеї сколихнув Європу. Газетні заголовки майорять згадками про Кислотного Вандала. Хто він? Що спонукало його до такого зухвалого нападу? Які приховані бажання ховаються за його палкими промовами у суді? І чи зможе черговий заклад для психічно хворих втримати його?\nПоки журналісти губляться в здогадках і вишукують все нові й нові факти біографії злочинця, а касирки в музеях скоса позирають на відвідувачів, співставляючи сотні облич із його фотографією, сам Кривоклят сидить на курсах арт-терапії Медичного центру «Замок Іммендорф» і обмірковує черговий план.\nНовий роман Яцека Денеля — сповнений чорного гумору, написаний на одному подиху твір про мистецтво, любов і людину, яка не боїться кинути виклик суспільству.\n\nАвтор створив свою власну постать, аби у зграбній оповіді поставити кілька питань про те, що відбувається з мистецтвом сьогодні.\nЮстина Соболевська, Polityka\n\n\nМонолог Кривоклята в суді — попередження про те, що «духовна хрипота» суспільства може перетворитись в «духовну пневмонію».\nПьотр Гайдовський, Newsweek.pl\n\n\n«Кривоклят» — це літературна забава, в якій автор доводить свою віртуозність і досконалий слух, він просто незрівнянний в імітуванні фраз Бернхарда.\nМальвіна Вапінська, Gazeta Prawna\n\n", "meta": "Денель;Сучасна проза;Художня проза;Центрально-східноєвропейський роман;Клуб бібліофагів в Урбані", "url": "https://komorabooks.com/product/kryvoklyat/"}, {"title": "КРУЗ ТА ЛИС. НАПЕРЕДОДНІ", "Автор:": "Антон Санченко", "Редакторка:": "Оксана Думанська", "Коректорка:": "Оксана Борис", "Верстка:": "Андрій Репенко", "Дизайн обкладинки:": "Марина Фудашкіна", "Ілюстрації:": "Віталій Січкарчук", "Рік видання:": "2020", "Кількість сторінок:": "272", "Обкладинка:": "тверда", "Формат:": "84x108/32", "ISBN:": "978-617-7286-63-8", "Вага:": "0,340 кг", "price": "320 грн", "description": "\nНе дивно, що першою російською навколосвітньою експедицією командували німець та українець — саме українці та німці будували Російську імперію. Дивно те, як росіяни вміють привласнювати й робити «русскими людьми» всіх успішних діячів, навіть якщо прізвище одного з них фон Крузенштерн і він естляндський барон, а іншого — Лисянський і він з козацького полкового міста. В усіх біографіях Лисянського Ніжин проходить скоромовкою і нічим не відрізняється від якогось російського містечка, а з Крузенштерном його знайомлять вже перед самим відплиттям експедиції з Кронштадта, попри те, що вони разом вчилися в Морському кадетському корпусі, воювали й були на багаторічній практиці в британському флоті.\nАнтон Санченко взявся реконструювати початки зіркової кар’єри майбутнього кавалера ордену Святого Георгія, власника іменної золотої шпаги, капітана першого рангу Юрія Лисянського. У результаті вийшла захоплива й дотепна розповідь про доленосні застілля і правильно вибраного кума, про користь вивчення іноземних мов і морську термінологію, про бригантини на річці Остер та алкогольні коктейлі на фрегаті «Луазо», про колекціонування морських їжаків і секрет ніжинської кабачкової ікри.\n", "meta": "Сучасна проза;Художня проза", "url": "https://komorabooks.com/product/kruz-ta-lys-naperedodni/"}, {"title": "ЛИСТИ: 1903–1913", "Автор:": "Леся Українка", "Упорядник:": "Прокіп (Савчук) В. А.", "Каліграфія": "Євген Спіжовий", "Дизайн обкладинки:": "Микола Ковальчук", "Рік видання:": "2018", "Кількість сторінок:": "736+іл", "Обкладинка:": "тверда", "Формат:": "70x100/16", "ISBN:": "978-617-7286-35-5", "Вага:": "1,020 кг", "price": "480 грн", "description": "\nОстаннє десятиліття життя видатної жінки  — коли народжувалися та публікувалися її геніальні драми на світові сюжети, а також «Лісова пісня» й «Бояриня», коли вона співпрацювала з українськими і закордонними журналами — як авторка, перекладачка, критикиня й журналістка, коли її суспільно-політичні погляди остаточно викристалізовано і лише слабке здоров’я стає перешкодою активнішій громадській роботі. Вона досягла визнання як письменниця, щаслива в шлюбі, але в іншому доля до неї неприхильна — Лариса Косач втрачає близьких, швидко руйнується добробут, повертається тяжка хвороба, що тільки було відступила. Та її «демон» лишається з нею до самого кінця — і за кілька годин до смерті вона надиктовує матері конспект нової драми…\nЗавантажити покажчик\n", "meta": "Класика;Леся Українка;Листування", "url": "https://komorabooks.com/product/lesya-ukrayinka-lysty-1903-1913/"}, {"title": "Німий бог", "Автор:": "Юркі Вайнонен", "Упорядник:": "Юрій Зуб", "Переклад:": "Юрій Зуб", "Дизайн обкладинки:": "Марія Кінович", "Рік видання:": "2018", "Кількість сторінок:": "176", "Обкладинка:": "тверда", "ISBN:": "978-617-7286-29-4", "Вага:": "0,220 кг", "price": "160 грн", "description": "\nГОРТАТИ\n\n\n\n\n\nЮркі Вайнонен, уже добре відомий українським читачам як автор химерних «13 новел», тепер запрошує вирушити разом зі скульптором Андре в мандри до напівміфічної й похмурої Бретані. Це загублена в горах місцина, де люди інакше дивляться на світ, поклоняються печерним галкам і остерігаються чужинців. Саме тут перед своїм загадковим зникненням жив батько Андре, уславлений артист перформансу. Чому він вирішив покинути сцену й оселитися в ізоляції від світу, у старому вітряку на околиці села? Що з ним врешті трапилось? Аби дошукатися істини, Андре доведеться переосмислити власне сприйняття реальності, переступити поріг свідомого і з’ясувати, які моторошні таємниці охороняє мовчазне бретонське село.\n\n\n\n\n\n", "meta": "Вайнонен;Сучасна проза;Центрально-східноєвропейський роман", "url": "https://komorabooks.com/product/nimyj-bog/"}, {"title": "Матінка Макрина (розпродаж)", "Автор:": "Яцек Денель", "Дизайн обкладинки:": "Ростислав Лужецький", "Ілюстрації:": "Яцек Денель", "Рік видання:": "2017", "Кількість сторінок:": "352", "Обкладинка:": "тверда", "ISBN:": "978-617-7286-14-0", "Вага:": "0,365 кг", "price": "220 грн 120 грн", "description": "\nГОРТАТИ\nНа книзі можуть бути незначні пошкодження або потертості.\nВидатні містифікації, жертвами яких стають тисячі людей, навіть незгірш освічених і цілком статечних, – не винахід «епохи постправди». У матінки Макрини Мечиславської, святої мучениці за католицьку віру, запобігали ласки сановники й аристократи, вона мала аудієнції в Папи й зналася з Адамом Міцкевичем, про неї писали Юліуш Словацький та Станіслав Висп’янський.\nУ книзі Яцека Денеля з переплетених монологів Макрини-Юльки постають різні версії однієї приватної історії, яка свідчить, що розмежувати побожність і глум, святість і божевілля іноді майже неможливо, а часто – просто нікому не потрібно. Ми ж завжди віримо в те, у що хочемо вірити.\n", "url": "https://komorabooks.com/product/matinka-makryna-2/"}, {"title": "Ніби мене нема(є)", "Автор:": "Славенка Дракуліч", "Переклад:": "Ірина Маркова", "Редакторка:": "Оксана Плаксій", "Коректорка:": "Марія Горбач", "Обкладинка:": "тверда", "Макет і верстка:": "Олександра Брунова", "Рік видання:": "2020", "Кількість сторінок:": "224", "Формат:": "84x108/32", "ISBN:": "978–617–7286–65–2", "Вага:": "0,260 кг", "price": "260 грн", "description": "\nТравень, 1992 року. Молодій боснійці С. двадцять дев’ять років, вона освічена, красива, має власний будинок і роботу вчительки у невеликому\nмістечку. Має друзів і нормальне життя. А тоді одного дня у її двері стукає сербський солдат.\nБерезень 1993 року. Виснажена і зневірена емігрантка народжує у Швеції дитину. Втім, на відміну від інших новонароджених у палаті, у цього\nнемовляти немає імені, країни, мови чи батька, натомість є багато батьків, безлика маса солдатів, які ґвалтували С. у «жіночій кімнаті» концтабору.\n«Ніби мене нема(є)» – це приголомшливий роман про масові випадки насилля над жінками під час війни у Боснії, заснований на реальних свідченнях жертв, на невигаданих історіях та болючих травматичних спогадах жінок, із якими спілкувалась Славенка Дракуліч.\nВидання книги здійснено в межах програми інституційної підтримки видавців Українського інституту книги.\n", "meta": "Балкани;Дракуліч;Сучасна проза", "url": "https://komorabooks.com/product/niby-mene-nema-ye/"}, {"title": "Обрыво", "Автор:": "Татьяна Кремень", "Ілюстрації:": "авторки", "Рік видання:": "2015", "Кількість сторінок:": "96", "Обкладинка:": "тверда", "ISBN:": "978-966-97403-8-0", "price": "", "description": "\nКілька років автор спостерігала, підглядала і підслуховувала міське життя. Вирвані з тканини повсякденності, ці текстові уривки і графічні клаптики з’єднуються в нову текстуру – строкатий, ритмічний, унікальний «Обрыво».\n", "meta": "Сучасна проза;Художня проза", "url": "https://komorabooks.com/product/obryvo/"}, {"title": "Переказки (розпродаж)", "Автор:": "Володимир Діброва", "Дизайн обкладинки:": "Ростислав Лужецький", "Ілюстрації:": "Володимир Діброва, Христина Діброва", "Рік видання:": "2013", "Кількість сторінок:": "160", "Обкладинка:": "тверда", "ISBN:": "978-966-97346-3-1", "price": "80 грн 40 грн", "description": "\nНа книзі можуть бути незначні пошкодження або потертості.\nЗбірка Володимира Діброви “Переказки” складається з одинадцяти розділів. Кожен із них є коментарем та варіацією на теми відомих казок та інших літературних творів. Серед них є й зразки фольклору, і розповідь із народних уст, і міф, і дума, й оповідання-притча для першокласників, і уривок із Біблії, й навіть один сучасний роман.\nУсі ці твори подаються в переказі автора і супроводжуються літературознавчим коментарем, який швидко перетікає у спогади, а тоді – в окрему історію. Такий жанр дозволяє поєднувати національне з індивідуальним, а універсальне – з особистим. Але перш за все “Переказки” є вдивлянням у казку та її повільним читанням. Там, де йдеться про вічне, не може бути фпоспіху.\n", "meta": "Сучасна проза;Художня проза", "url": "https://komorabooks.com/product/perekazky-2/"}, {"title": "Не болить (розпродаж)", "Автор:": "Катерина Бабкіна", "Дизайн обкладинки:": "Марина Дяченко", "Рік видання:": "2021", "Кількість сторінок:": "72", "Обкладинка:": "тверда", "Формат:": "70×108/32", "ISBN:": "978-617-7286-75-1", "Вага:": "0,170 кг", "price": "260 грн 150 грн", "description": "\n\nНа книзі можуть бути незначні пошкодження або потертості. \n\nМи весь час живемо між “болить” і “не болить”, “не дуже болить”, “болить не це” чи “болить, але комусь іншому”. Що не болить вам сьогодні?\n\nЗбірка віршів Катерини Бабкіної про все, що болить, не болить, надихає, підносить і просто змушує нас почуватися живими.\n", "meta": "Бабкіна;Поезія", "url": "https://komorabooks.com/product/ne-bolyt-rozprodazh/"}, {"title": "Матінка Макрина", "Автор:": "Яцек Денель", "Переклад:": "Андрій Бондар", "Дизайн обкладинки:": "Ростислав Лужецький", "Ілюстрації:": "Яцек Денель", "Рік видання:": "2017", "Кількість сторінок:": "352", "Обкладинка:": "тверда", "ISBN:": "978-617-7286-14-0", "Вага:": "0,365 кг", "price": "220 грн", "description": "\nГОРТАТИ\nВидатні містифікації, жертвами яких стають тисячі людей, навіть незгірш освічених і цілком статечних, – не винахід «епохи постправди». У матінки Макрини Мечиславської, святої мучениці за католицьку віру, запобігали ласки сановники й аристократи, вона мала аудієнції в Папи й зналася з Адамом Міцкевичем, про неї писали Юліуш Словацький та Станіслав Висп’янський.\nУ книзі Яцека Денеля з переплетених монологів Макрини-Юльки постають різні версії однієї приватної історії, яка свідчить, що розмежувати побожність і глум, святість і божевілля іноді майже неможливо, а часто – просто нікому не потрібно. Ми ж завжди віримо в те, у що хочемо вірити.\n", "meta": "Денель;Сучасна проза;Художня проза;Центрально-східноєвропейський роман", "url": "https://komorabooks.com/product/matinka-makryna/"}, {"title": "Музей покинутих секретів", "Автор:": "Оксана Забужко", "Дизайн обкладинки:": "Ростислав Лужецький", "Ілюстрації:": "Ростислав Лужецький", "Рік видання:": "2019", "Кількість сторінок:": "832", "Обкладинка:": "тверда", "ISBN:": "978-617-728-645-4", "Вага:": "0,800 кг", "price": "420 грн", "description": "\nГОРТАТИ\nЦей роман визнано українською та зарубіжною критикою не тільки за найвидатніший твір української літератури доби незалежності, а й за один із найважливіших у всій літературі Східної Європи після падіння комунізму. Нагороджений Центральноєвропейською літературною премією «Анґелус» (2013), перекладений англійською, німецькою, польською, чеською, російською мовами, неодноразово відзначуваний як «книжка року» (в Україні, Німеччині, Швейцарії, Польщі), «Музей покинутих секретів», «роман нобелівського класу» (Newsweek Polska); по праву став візитною карткою нової української літератури.\nЦе — сучасний епос сучасної України: родинна сага трьох поколінь, події якої охоплюють період від 1940-х років до весни 2004-го. Велика література і жорстока правда — про владу минулого над майбутнім, про кохання, зраду і смерть, про споконвічну війну людини за право бути собою.\nВидання книги здійснено в межах програми інституційної підтримки видавців Українського інституту книги.\n", "meta": "Забужко;Сучасна проза;Художня проза;Центрально-східноєвропейський роман", "url": "https://komorabooks.com/product/muzej-pokynutyh-sekretiv/"}, {"title": "Матері", "Автор:": "Павол Ранков", "Переклад:": "Тетяна Окопна", "Дизайн обкладинки:": "Юлія Стахівська, Микола Леонович", "Рік видання:": "2016", "Кількість сторінок:": "288", "Обкладинка:": "інтегральна", "ISBN:": "978-617-7286-06-5", "Вага:": "0,260 кг", "price": "", "description": "\nКоли в Словаччину зайшла Червона армія, Зузана оплакувала коханого, російського партизана Алєксєя, загиблого від рук нацистських окупантів. Раптом – арешт, звинувачення в зраді, і от вона вже в переповненому потязі, що везе до лісозаготівельних таборів ГУЛАГу безправних рабів «держави переможного соціалізму» – жінок, запідозрених у співпраці з нацистами… А через багато років Зузана розповість, що їй довелося пережити там, за межею добра й зла, і її історія допоможе іншій жінці відстояти право на власну гідність і на материнство.\nЦей майстерний роман про любов і прощення до останньої сторінки тримає читача в напрузі й викликає захоплення нездоланною силою, яку здатна виявити жінка заради дитини.\n", "meta": "Сучасна проза;Художня проза;Центрально-східноєвропейський роман", "url": "https://komorabooks.com/product/materi/"}, {"title": "МІСТО З ХИМЕРАМИ", "Автор:": "Олесь Ільченко", "Дизайн обкладинки:": "Марія Кінович", "Рік видання:": "2019", "Кількість сторінок:": "264", "Обкладинка:": "тверда", "Формат:": "84x108 1/32", "ISBN:": "978–617–7286–44–7", "Вага:": "0,275 кг", "price": "300 грн", "description": "\nГОРТАТИ\nРоман Олеся Ільченка «Місто з химерами» дозволяє повернутись в часі і зануритись у життя Києва початку ХХ століття: зазирнути за лаштунки театру Соловцова, зустріти Ларису Косач в Музеї старожитностей, випити гарячого шоколаду в кафе «Семадені», поспостерігати за будівництвом Миколаївського костелу і навіть політати аеропланом разом із Ігорем Сікорським.\nУважні читачі й читачки дізнаються про загадки життя відомого будівничого Владислава Городецького і разом з героями роману отримають можливість розкрити головну таємницю Києва. Що означає «зловісний трикутник»? Чому його було створено? Що знаходиться в центрі цього трикутника? Чому небезпека чатує над старим містом і чи справді вона вже в минулому?\n", "meta": "День Києва;Сучасна проза", "url": "https://komorabooks.com/product/misto-z-hymeramy/"}, {"title": "Найдовша подорож", "Автор:": "Оксана Забужко", "Випускова редакторка:": "Алла Костовська", "Літературна редакторка:": "Оксана Плаксій", "Коректорка:": "Олена Діденко", "Дизайн обкладинки:": "Ростислав Лужецький", "Макет і верстка:": "Михайло Федишак", "Рік видання:": "2022", "Кількість сторінок:": "168", "Обкладинка:": "тверда", "Формат:": "84×108/32", "ISBN:": "978–617–7286–88–1", "price": "280 грн", "description": "\nЩо лишається письменникові, коли війна висмикує його з робочого кабінету і виносить у повітря, в чужу країну, в наскрізне «ніде» між небом і землею, ставлячи на паузу?.. Пам’ять. Мова. Запас нерозказаних історій.\nУ своєму новому есеї, написаному для західної публіки, Оксана Забужко розглядає витоки сьогоднішньої російсько-української війни у двох часових вимірах — тридцятилітньому і трьохсотлітьому, перемежовуючи їх власними спогадами про те, як необлічима сума людських воль здатна змінити хід історії.\n", "meta": "Забужко;Сучасна проза", "url": "https://komorabooks.com/product/naidovsha-podorozh/"}, {"title": "Ніщо", "Автор:": "Кармен Лафорет", "Переклад:": "Анна Вовченко", "Літературна редакторка:": "Олена Ковалевська", "Коректорка:": "Марія Горбач", "Обкладинка:": "тверда", "Макет і верстка:": "Олександра Брунова", "Рік видання:": "2022", "Кількість сторінок:": "336", "Формат:": "84×108/32", "ISBN:": "978-617-7286-86-7", "price": "380 грн", "description": "\nСповнена мрій і сподівань, зі старою валізою в руці, вісімнадцятирічна Андреа приїжджає з провінції до Барселони, щоб навчатися в університеті, й оселяється в родині своєї покійної матері. Громадянська війна призвела до занепаду її колись заможних родичів, які тепер ледь-ледь зводять кінці з кінцями. Їхній старий будинок — це своєрідний музей, що зберігає не тільки зайвий мотлох та старі меблі, а й привиди минулого своїх мешканців, їхні невтілені надії, несказані слова та зачаєну злобу. І поки допитлива Андреа досліджує вулиці Барселони і будує першу в житті справжню дружбу, будинок на вулиці Арібау живе своїм окремим життям.\n", "url": "https://komorabooks.com/product/nishcho-karmen-laforet/"}, {"title": "Не болить", "Автор:": "Катерина Бабкіна", "Дизайн обкладинки:": "Марина Дяченко", "Рік видання:": "2021", "Кількість сторінок:": "72", "Обкладинка:": "тверда", "Формат:": "70×108/32", "ISBN:": "978-617-7286-75-1", "Вага:": "0,170 кг", "price": "260 грн", "description": "\n\nМи весь час живемо між “болить” і “не болить”, “не дуже болить”, “болить не це” чи “болить, але комусь іншому”. Що не болить вам сьогодні?\n\nЗбірка віршів Катерини Бабкіної про все, що болить, не болить, надихає, підносить і просто змушує нас почуватися живими.\n", "meta": "Бабкіна;Поезія", "url": "https://komorabooks.com/product/ne-bolyt/"}, {"title": "Переказки", "Автор:": "Володимир Діброва", "Дизайн обкладинки:": "Ростислав Лужецький", "Ілюстрації:": "Володимир Діброва, Христина Діброва", "Рік видання:": "2013", "Кількість сторінок:": "160", "Обкладинка:": "тверда", "ISBN:": "978-966-97346-3-1", "Вага:": "0,215 кг", "price": "80 грн", "description": "\nЗбірка Володимира Діброви “Переказки” складається з одинадцяти розділів. Кожен із них є коментарем та варіацією на теми відомих казок та інших літературних творів. Серед них є й зразки фольклору, і розповідь із народних уст, і міф, і дума, й оповідання-притча для першокласників, і уривок із Біблії, й навіть один сучасний роман.\nУсі ці твори подаються в переказі автора і супроводжуються літературознавчим коментарем, який швидко перетікає у спогади, а тоді – в окрему історію. Такий жанр дозволяє поєднувати національне з індивідуальним, а універсальне – з особистим. Але перш за все “Переказки” є вдивлянням у казку та її повільним читанням. Там, де йдеться про вічне, не може бути фпоспіху.\n", "meta": "Сучасна проза;Художня проза", "url": "https://komorabooks.com/product/perekazky/"}, {"title": "Мій дід танцював краще за всіх", "Автор:": "Катерина Бабкіна", "Редакторка:": "Оксана Щур", "Коректорка:": "Юлія Мороз", "Макет і верстка:": "Андрій Репенко", "Дизайн обкладинки:": "Сергій Майдуков", "Рік видання:": "2019", "Кількість сторінок:": "144", "Обкладинка:": "Тверда", "Формат:": "84x108 1/32.", "ISBN:": "978-617-7286-46-1", "Вага:": "0,215 кг", "price": "260 грн", "description": "\nГОРТАТИ\nКнига здобула Центральноєвропейську літературну премію «Ангелус» (2021).\n«Мій дід танцював краще за всіх» — серія оповідань, що складаються в єдину історію п’яти родин, діти з яких знайомляться в школі першого вересня в перший рік незалежності України та залишаються друзями на все життя. Від двадцятих років в Харкові і знищення театру Леся Курбаса через Голодомор, Другу світову, дев’яності й кілька хвиль еміграції до війни на Донбасі.\nЦя книжка в першу чергу про прийняття минулого. Про те, як події та обставини впливають на нас незалежно від того, чи знаємо ми про них. Про тяглість і зв’язок поколінь, бажання любові та прийняття, самотність як наслідок або як причину. Про втрати – осмислені чи неосмислені, виправдані чи безглузді. Та, головне, про те, що навіть самотнім, відкинутим, поламаним теж можна вижити і жити, бо, попри все, завжди залишається можливість врешті стати щасливим.\n \n", "meta": "Оповідання;Бабкіна;Сучасна проза;Художня проза;Клуб бібліофагів в Урбані", "url": "https://komorabooks.com/product/mij-did-tantsyuvav-krashhe-za-vsih/"}, {"title": "Перехід", "Автор:": "Юлія Баткіліна", "Випускова редакторка:": "Алла Костовська", "Редакторка:": "Оксана Плаксій", "Коректорка:": "Оксана Борис", "Дизайн обкладинки:": "Юлія Степанова", "Макет і верстка:": "Олександра Брунова", "Рік видання:": "2023", "Кількість сторінок:": "168", "Обкладинка:": "тверда", "Формат:": "84×108/32", "ISBN:": "978-617-7286-89-8", "price": "240 грн", "description": "\nГерої Юлії Баткіліної — сучасні українці, які живуть у час великого неспокою і великих змін. Серед них учасники розмовного клубу, де практикують українську мову, і працівниця маленької компанії, у якої складний період вдома і на роботі. Усі вони дуже різні, зі своїми проблемами, болями й тривогами. Усі вони опиняються на перехресті саме у той момент, коли на світлофорі життя загоряється спочатку червоне, а потім жовте світло. Є час роззирнутися навкруги і подумати, куди рухатися далі. Наважитися на вирішальний крок. Зробити вибір щодо власного переходу, який стосується мови, стосунків, політичної позиції чи свободи. І триматися цього вибору, навіть якщо більшість не бачить різниці.\n", "url": "https://komorabooks.com/product/perehid/"}, {"title": "Після третього дзвінка вхід до зали забороняється. Оповідання та повісті", "Автор:": "Оксана Забужко", "Дизайн обкладинки:": "Марина Фудашкіна", "Ілюстрації:": "Микола Ковальчук", "Рік видання:": "2017", "Кількість сторінок:": "416", "Обкладинка:": "тверда", "ISBN:": "978-617-7286-25-6", "Вага:": "0,450 кг", "price": "380 грн", "description": "\nГОРТАТИ\nЗібрання найяскравіших зразків малої прози за три десятиліття — від найуспішнішої української авторки. Читач знайде тут як визнані шедеври, перекладені багатьма мовами та поставлені на численних європейських сценах («Інопланетянка», «Дівчатка», «Казка про калинову сопілку»), так і маловідомі юнацькі спроби письменниці в різних прозових жанрах. Завершує книжку нова, щойно дописана повість, у якій драма непорозуміння між матір’ю й дочкою стає своєрідним підсумком історії цілого покоління — «покоління відкладеної війни».\n\nВидання книги здійснено в межах програми інституційної підтримки видавців Українського інституту книги.\n\n", "meta": "Забужко;Сучасна проза;Художня проза;Центрально-східноєвропейський роман", "url": "https://komorabooks.com/product/pislya-tretogo-dzvinka-vhid-do-zaly-zaboronyayetsya-opovidannya-ta-povisti/"}, {"title": "ПЛАНЕТА ПОЛИН", "Автор:": "Оксана Забужко", "Дизайн обкладинки:": "Марина Фудашкіна", "Рік видання:": "2020", "Кількість сторінок:": "384", "Обкладинка:": "тверда", "Формат:": "60 × 84 1/16", "ISBN:": "978–617–7286–59–1", "Вага:": "0,440 кг", "price": "380 грн", "description": "\n\nГОРТАТИ\n\nПереможець премії Книга року ВВС — 2020 у номінації  «Есеїстика».\nУ цьому томі зібрано найважливіші есеї Оксани Забужко останніх двох десятиліть, присвячені постатям і подіям, які авторка вважає культурно знаковими для сьогоднішньої епохи кризи гуманізму. «Жіночі», «чоловічі» й «колективні», всі ці «портрети» об’єднує глибоко особисте переживання авторкою біжучої історії, в яку вона вписує своїх героїв — і цим виявляє в ній, хоч якій на позір катастрофічній, невидимий раніше життєствердний смисл.\n", "meta": "Забужко;Публіцистика", "url": "https://komorabooks.com/product/planeta-polyn/"}, {"title": "Сатурн. Чорні картини з життя чоловіків родини Ґойя", "Автор:": "Яцек Денель", "Переклад:": "Андрій Бондар", "Дизайн обкладинки:": "Ростислав Лужецький", "Рік видання:": "2015", "Кількість сторінок:": "272", "Обкладинка:": "тверда", "ISBN:": "978-9669-74036-6", "Вага:": "0,270 кг", "price": "", "description": "\nОригінальна інтерпретація постаті славетного митця Франсиско Ґойї, яка ґрунтується на сучасних мистецтвознавчих дослідженнях. Це не класичний «роман виховання митця» чи «романізована біографія», а новий погляд з іншого ракурсу – провокативний і безперечно цікавий.\nБатько, син і онук: три монологи, в яких оповідається одна й та ж історія.\nІ один шедевр: намальований на стінах пристановища самітника, «Дому Глухого» під Мадридом, монументальний цикл «Чорних картин», який є ключем до того, що відбулося між Франсиско, Хав’єром та Маріано – і що дотепер відбувається в багатьох патріархальних родинах.\nВидання здійснене у співпраці з Національним музеєм мистецтв ім. Богдана та Варвари Ханенків.\n", "meta": "Денель;Сучасна проза;Художня проза;Центрально-східноєвропейський роман", "url": "https://komorabooks.com/product/saturn-chorni-kartyny-z-zhyttya-cholovikiv-rodyny-gojya/"}, {"title": "Романи Куліша. Мовчуще божество", "Автор:": "В. Домонтович", "Дизайн обкладинки:": "Марина Фудашкіна", "Рік видання:": "2020", "Кількість сторінок:": "264", "Обкладинка:": "тверда", "Формат:": "60x84/16.", "ISBN:": "978-617-7286-56-0", "Вага:": "0,330 кг", "price": "320 грн", "description": "\n«Романи Куліша» — белетризована біографія Пантелеймона Куліша, що ілюструє, як у його епоху розвивалися любовні стосунки. Значна частина описаних тут любовних історій відбувається не у реальному житті, а у фантазіях людей, які активно листуються. Це абстрактні, вигадані, деформовані, ідеалістичні романи. Це історії захоплень і зречень, поривів і стриманості, палкої пристрасті і німотного мовчання. Героїнею одного із таких романів постає і Марко Вовчок. І саме їй В. Домонтович присвятив окрему, так і не завершену, однак від того не менш цікаву біографію «Мовчуще божество».\n", "meta": "День Києва;Біографія;Домонтович;Класика", "url": "https://komorabooks.com/product/romany-kulisha-movchushhe-bozhestvo/"}, {"title": "Саторі", "Автор:": "Срджан Срдич", "Переклад:": "Алла Татаренко", "Дизайн обкладинки:": "Андрій Сендзюк", "Рік видання:": "2015", "Кількість сторінок:": "144", "Обкладинка:": "тверда", "ISBN:": "978-9669-74037-3", "Вага:": "0,200 кг", "price": "120 грн", "description": "\nГОРТАТИ\nМузика, книжки, пам’ять – те, що допомагає головному герою вистояти в мандрах «у пошуку втраченого себе». Поствоєнна Сербія, відлік часу розпочинається у 2004 році. Але дороги, автобуси, поїзди, передмістя, бензозаправки на автомагістралях – це лише декорація, так само, як і привиди командирів і солдат на плацу залишеної військової частини. Насправді дія роману може відбуватися у будь-якому просторі, а спогади тут переплітаються з сучасністю і формують її. Це розповідь про самотню, травмовану суспільним і родинним життям людину, яка шукає свого шляху до самовизволення.\n«Це все для того, щоб розум у безперервному ваганні й русі дійшов до своїх крайніх меж, до глухого кута: потім стається вибух, саторі, просвітлення».\n", "meta": "Балкани;Сучасна проза;Художня проза;Центрально-східноєвропейський роман", "url": "https://komorabooks.com/product/satori/"}, {"title": "Промови та есеї", "Автор:": "Вацлав Гавел", "Переклад:": "Радко Мокрик, Тетяна Окопна, Євген та Ольга Перебийніс", "Дизайн обкладинки:": "Микола Ковальчук", "Ілюстрації:": "Ірина Костишина", "Рік видання:": "2016", "Кількість сторінок:": "144", "Обкладинка:": "тверда", "ISBN:": "978-6177-286-12-6", "Вага:": "0,200 кг", "price": "160 грн", "description": "\nГОРТАТИ\nП’ять блискучих текстів Вацлава Гавела, одного з найяскравіших інтелектуалів двадцятого століття, дисидента, політичного діяча, першого президента Чеської Республіки. У його баченні політика — не технології й маніпуляції, а постійна боротьба за ідеали й цінності, незламна віра в людину та в силу європейської культури. Вацлав Гавел нагадує про важливість історії, свободи, сумління, особистої відповідальності та спільних дій, і хоча тексти написано про інший час та про інше суспільство, українцям буде напрочуд легко впізнати в них проблеми, які ще не вповні здолали ми самі.\nОкрім творів самого Гавела, видання містить спогади Мустафи Джемілєва про зустрічі з цим непересічним діячем.\n", "meta": "Класика;Публіцистика;Чеська література", "url": "https://komorabooks.com/product/promovy-ta-eseyi/"}, {"title": "Сатурнін", "Автор:": "Зденєк Їротка", "Переклад:": "Ірина Забіяка", "Дизайн обкладинки:": "Марія Кінович", "Ілюстрації:": "Марія Кінович", "Рік видання:": "2019", "Кількість сторінок:": "264", "Обкладинка:": "тверда", "Формат:": "84x108 1/32", "ISBN:": "978-617-7286-50-8", "Вага:": "0,300 кг", "price": "320 грн", "description": "\nГОРТАТИ\nДоктор Влах поділяє всіх людей на три групи, залежно від того, як би вони поводились лінивого недільного поранку в кав’ярні, добряче поснідавши і отримавши на десерт миску тістечок-«картоплин». Люди з першої групи — без фантазії і без почуття гумору — бездумно дивитимуться на «картоплини» мало не до самого полудня. Люди з другої — почнуть моделювати ситуацію, за якої хтось із гостей кав’ярні раптом почне бомбардувати «картоплинами» інших відвідувачів. А до третьої, найменш чисельної групи можна віднести тих, кого думка про «картоплини», що літають в повітрі, настільки захоплює, що вони встають і беруться її реалізовувати. Саме такою людиною є Сатурнін — слуга, якого легковажно взяв на роботу оповідач цієї книжки. І наслідки не забарились.\n", "meta": "Класика;Художня проза;Чеська література", "url": "https://komorabooks.com/product/saturnin/"}, {"title": "Риб’яча кров", "Автор:": "Їржі Гаїчек", "Переклад:": "Ірина Забіяка", "Дизайн обкладинки:": "Богдана Давидюк", "Рік видання:": "2017", "Кількість сторінок:": "352", "Обкладинка:": "тверда", "ISBN:": "978-617-7286-18-8", "Вага:": "0,360 кг", "price": "180 грн", "description": "\nГОРТАТИ\nХтось боїться привидів у дитинстві, а когось привиди дитинства переслідують ціле життя. Гана їде додому, в маленьке село на березі Влтави у Південній Чехії, де не була багато років, із нею в гаманці — список із дванадцяти імен. Вона врешті наважилася дати раду своїм спогадам і стосункам, задавненим почуттям і образам, пробачити й попросити пробачення. Дитячі згадки відтворюють історію, типову для сільських районів Чехословаччини у 80-х роках минулого століття: її родина і село — серед багатьох зруйнованих швидким поступом соціальних змін та індустріалізації. Ті крихітні світи зникли майже непомітно, але багатьом їхнім вихідцям не дає спокою відлуння старих історій, аж поки їх не докажуть до кінця.\n\nЗатоплення сіл можна порівняти з депортацією, тут відмінність лише та, що депортація — це коли дім є, але до нього вже годі повернутись, а затоплення хати — навпаки: повернутися можна, але дому і звичного ландшафту довкола нього вже немає.\nАнастасія Левкова, Літакцент\n \nДля цієї історії все стає однаково важливими й цінними документами: уривок газетної статті й записи старенького сільського хронікера, спогади за келихом пива і зім’ятий список на дні гаманця. Особиста драма не може існувати ізольовано від загальнонаціональної, національна ж – не може не залишити сліду в світовій історії.\nІрина Ніколайчук, Читомо\n\n", "meta": "Сучасна проза;Художня проза;Центрально-східноєвропейський роман;Чеська література", "url": "https://komorabooks.com/product/ryb-yacha-krov/"}, {"title": "Сонька", "Автор:": "Іґнацій Карпович", "Переклад:": "Остап Сливинський", "Дизайн обкладинки:": "Микола Леонович", "Ілюстрації:": "Юлія Стахівська", "Рік видання:": "2016", "Кількість сторінок:": "176", "Обкладинка:": "інтегральна", "Формат:": "70х108/32", "ISBN:": "978-617-7286-07-2", "price": "", "description": "\nГОРТАТИ\nМісце дії – колишні польські «креси», територія понад півстолітніх кривавих таємниць і драматичних контраверсій. Тут молодий режисер, улюбленець столичної публіки, випадково натрапляє на історію, що може стати його найбільшим успіхом — чи найфатальнішою поразкою. Доля дівчини, котра в окупованому гітлерівською армією селі закохується в солдата-окупанта, та її родини змушують його згадати про власну трагедію – знехтуваної мови, втраченого ґрунту. Минуле оживає в сьогоденні, несподівано ставлячи нас перед випробуваннями, до яких ми далеко не завжди виявляємося готові…\n", "meta": "Сучасна проза;Художня проза;Центрально-східноєвропейський роман", "url": "https://komorabooks.com/product/sonka/"}, {"title": "Польові дослідження з українського сексу", "Автор:": "Оксана Забужко", "Ілюстрації:": "Ростислав Лужецький", "Рік видання:": "2015", "Кількість сторінок:": "118", "Обкладинка:": "тверда", "ISBN:": "978-6177-286-00-3", "Вага:": "0,170 кг", "price": "180 грн", "description": "\nСексуальна одіссея художника й поетеси, розгортаючись в Україні й Америці кінця ХХ століття, обертається правдивою середньовічною містерією, у якій героїня проходить кругами недавньої української історії, щоб зустрітися віч-на-віч із Дияволом.\n", "meta": "Забужко;Сучасна проза;Художня проза;Центрально-східноєвропейський роман", "url": "https://komorabooks.com/product/polovi-doslidzhennya-z-ukrayinskogo-seksu/"}, {"title": "Р.У.Р. (Россумові універсальні роботи)", "Автор:": "Карел Чапек", "Переклад:": "Олена Ващенко", "Редакторка:": "Ірина Олійник", "Консультантка з перекладу:": "Радка Гарбузова", "Коректор:": "Олександр Стукало", "Обкладинка та ілюстрації:": "Олексій Пильов", "Макет і верстка:": "Оксана Васьків", "Рік видання:": "2020", "Кількість сторінок:": "192", "Обкладинка:": "тверда", "Формат:": "70×108/32", "ISBN:": "978-617-7286-68-3", "Вага:": "0,190 кг", "price": "160 грн", "description": "\nСаме завдяки цій «колективній драмі з елементами комедії на три дії» 100 років тому у всесвітній глосарій увійшло  таке звичне для нас тепер слово «робот». Проте Карела Чапека цікавили не закони робототехніки (хоч драма і стала культовим твором у каноні наукової фантастики), а закони людськості: як із штучного і синтетичного проростає  живе і життєствердне, проростає милосердя, емпатія, самопожертва, любов.\nЦе перший український переклад «Россумових універсальних роботів» Карела Чапека, зроблений за першовиданням 1920 року, і виданий з нагоди одночасно двох ювілеїв – публікації та сценічної прем’єри. Від своєї появи на світ ця антиутопія ставала все ближчою і зрозумілішою аудиторії. І тепер, здається, черговий влучний момент перечитати (чи прочитати вперше) перевірену часом чеську класику.\n", "meta": "Чеська література", "url": "https://komorabooks.com/product/r-u-r-rossumovi-universalni-roboty/"}, {"title": "Сторожі тротуару", "Автор:": "Майкл (Михайло Мишкало)", "Дизайн обкладинки:": "Ростислав Лужецький", "Рік видання:": "2013", "Кількість сторінок:": "148", "Обкладинка:": "тверда", "ISBN:": "978-966-97346-4-8", "Вага:": "0,175 кг", "price": "80 грн", "description": "\n“Сторожі тротуару” – це перший в українській літературі прямий голос “втраченого покоління” зламу 1980-1990-х років. Покоління “гастарбайтерів”, що розлетілося по світу в пошуках обітованої землі. Покоління “Львова, якого не було”, – зниклих заводів і гуртожитків, театрів і музеїв, вокзалів і кнайп. Покоління, яке загубилося на цивілізаційному переломі, і чий досвід, часто трагічний, ще чекає на своїх літописців.\nМихайло Мишкало, пам’ятний читачам легендарної львівської газети “Поступ” кінця 1990-х як колумніст “Майкл”, дебютує в жанрі якраз такого “літопису самовидця”. Інженер за освітою, він торгував на базарах Львова, Варшави, Белграда, Будапешта, Ольштина, працював різноробочим та нянькою у Великобританії. Він пройшов шлях тисяч українців і зміг його описати. Тому тут усе живе і справжнє – від мови та реалій часу до почуттів, провідне й наскрізне з яких – любов.\n", "meta": "Сучасна проза;Художня проза", "url": "https://komorabooks.com/product/storozhi-trotuaru/"}, {"title": "Спрага музики", "Автор:": "В. Домонтович", "Дизайн обкладинки:": "Марина Фудашкіна", "Рік видання:": "2017", "Кількість сторінок:": "448", "Обкладинка:": "тверда", "ISBN:": "978-617-7286-21-8", "Вага:": "0,490 кг", "price": "380 грн", "description": "\nГОРТАТИ\nТаємний агент радянської розвідки і богемний модерніст, берлінський професор-богослов і «шостий із п’ятірного грона», людина в німецькій офіцерській формі й археолог-самітник, що вивчає трипільську культуру, — якби хтось написав белетризовану біографію Віктора Петрова, така книжка не поступалася б гостросюжетністю шпигунським романам. Але поки державні архіви відмовляються надавати інформацію про цю непересічну постать, нам лишається перечитувати твори Доктора Парадокса, на сторінках яких відображаються гострі суперечності його доби, вирують емоції та чаяться тамовані пристрасті, оживають Вінсент ван Гог і Ґете, Райнер Марія Рільке і Вацлав Ржевуський. Художні тексти, опубліковані під псевдонімом В. Домонтович, — яскраві зразки інтелектуальної прози ХХ століття, що захоплюють читачів і нині.\n", "meta": "День Києва;Домонтович;Класика;Клуб бібліофагів в Урбані", "url": "https://komorabooks.com/product/spraga-muzyky/"}, {"title": "Повне зібрання творів Лесі Українки у 14 томах", "Автор:": "Леся Українка", "Редакційна колегія:": "Віра Агеєва, Юрій Громик, Оксана Забужко, Ірина Констанкевич, Марія Моклиця, Сергій Романов", "Рік видання:": "2021", "Формат:": "60х90 1/16", "ISBN:": "ISBN 978-966-600-731-8", "price": "4,500 грн", "description": "\nВажливо! Замовлення комплекту можливе тільки за умови повної передоплати.\nДо повного академічного зібрання творів Лесі Українки в 14 томах увійшли всі знайдені на сьогодні тексти письменниці. Відновлено фрагменти й матеріали, вилучені цензурою в попередніх виданнях. Додано розлогі текстологічні, історико-літературні та реальні коментарі.\nВидання присвячене 150-річчю з дня народження Лесі Українки, підготовлене за сприяння Міністерства культури та інформаційної політики України та Українського інституту книги.\nТом 1. Драматичні твори (1896–1906)\nРедакторка тому: Тереза Левчук\nПередмова: Елеонора Соловей\nУпорядкування, коментар: Світлана Кочерга, Олександра Вісич, Раїса Тхорук\nТом 2. Драматичні твори (1907-1908)\nРедакторка тому: Марія Моклиця\nУпорядкування: Світлана Кочерга, Олександра Вісич\nКоментар: Віра Агеєва, Олександра Вісич, Світлана Кочерга\nТом 3. Драматичні твори (1909-1911)\nРедакторка тому: Тетяна Данилюк-Терещук\nУпорядкування: Сергій Романов, Надія Колошук, Олена Кицан\nКоментар: Сергій Романов, Надія Колошук, Олена Кицан, Ірина Щукіна, Віра Агеєва\nПідготовка нотних текстів: Ірина Щукіна\nТом 4. Драматичні твори (1912-1913)\nРедакторка тому: Світлана Кочерга\nУпорядкування, коментар: Марія Моклиця, Вікторія Соколова\nТом 5. Поетичні твори. Ліро-епічні твори\nРедакторки тому: Олександра Вісич, Світлана Кочерга\nПередмова: Сергій Романов\nУпорядкування, коментар: Сергій Романов, Олена Кицан, Марія Моклиця, Тетяна Данилюк-Терещук, Вікторія Сірук, Віктор Яручик\nТом 6. Художня проза\nРедакторка тому: Віра Агеєва\nПередмова: Ольга Полюхович\nУпорядкування, коментар: Світлана Кирилюк, Вікторія Сірук\nТом 7. Літературно-критичні та публіцистичні статті\nРедакторка тому: Віра Агеєва\nПередмова: Марія Моклиця\nУпорядкування, коментар: Марія Моклиця, Надія Колошук, Тереза Левчук\nТом 8. Переклади: поезія, проза, драма, публіцистика та інше\nРедактор тому, передмова: Максим Стріха\nУпорядкування: Олена Маланій, Оксана Бєлих, Людмила Бондарук, Ірина Біскуб, Вікторія Сірук, Вікторія Соколова\nКоментар: Ольга Полюхович\nТом 9. Записи народної творчості. Пісні, записані з голосу Лесі Українки\nРедактор тому: Сергій Романов\nПередмова: Юрій Громик, Тетяна Данилюк-Терещук, Лариса Семенюк\nУпорядкування, коментар: Юрій Громик, Тетяна Данилюк-Терещук, Лариса Семенюк, Ірина Щукіна\nПідготовка нотних текстів: Ірина Щукіна\nТом 10. “Стародавня історія східних народів”. Виписки з книг. Нотатки та інше\nРедактор тому: Юрій Громик\nПередмова: Олена Огнєва\nУпорядкування: Антоніна Радько, Олена Огнєва, Ірина Біскуб, Оксана Бєлих, Людмила Бондарук, Лариса Семенюк\nКоментар: Олена Огнєва, Віталій Приймаченко, Олена Романова, Дмитро Бурба, Антоніна Радько\nТом 11. Листи (1876-1897)\nРедакторка тому: Світлана Кочерга\nПередмова: Віра Агеєва\nУпорядкування: Валентина Прокіп (Савчук)\nКоментар: Валентина Прокіп (Савчук), Віра Агеєва\nТом 12. Листи (1898-1901)\nРедакторка тому: Ольга Полюхович\nУпорядкування: Валентина Прокіп (Савчук)\nКоментар: Валентина Прокіп (Савчук), Віра Агеєва\nТом 13. Листи (1902-1906)\nРедактор тому: Юрій Громик\nУпорядкування: Валентина Прокіп (Савчук)\nКоментар: Валентина Прокіп (Савчук), Віра Агеєва\nТом 14. Листи (1907-1913)\nРедактор тому: Сергій Романов\nУпорядкування: Валентина Прокіп (Савчук)\nКоментар: Валентина Прокіп (Савчук), Віра Агеєва\n", "meta": "Леся Українка", "url": "https://komorabooks.com/product/povne-zibrannya-tvoriv-lesi-ukrayinky-u-14-tomah/"}, {"title": "Світова спадщина ЮНЕСКО в Україні: путівник", "Автор:": "Роман Маленков", "Випускова редакторка:": "Алла Костовська", "Науковий редактор:": "Андрій Кобилянський", "Коректорка:": "Марія Горбач", "Обкладинка, макет і верстка:": "Михайло Федишак", "Світлини:": "Роман Маленков, Сергій Щербій", "Графіка:": "Володимир Гонтар", "Рік видання:": "2021", "Кількість сторінок:": "240", "Обкладинка:": "тверда", "Формат:": "84×108/32", "ISBN:": "978-617-7286-77-5", "Вага:": "0,370 кг", "price": "480 грн", "description": "\nІсторія України бурхлива і насичена, а природа — справді унікальна, тож не дивно, що тут є багато привабливих і цікавих туристичних об’єктів. Але які з них варто побачити насамперед? За низкою чітких критеріїв ЮНЕСКО визначила 7 головних природних та культурних об’єктів України та включила їх у список Світової спадщини. Крім того, існує ще й список кандидатів на включення до списку Світової спадщини, який називають Попереднім списком\nЮНЕСКО, в Україні таких об’єктів ще 17. Путівник Романа Маленкова, мандрівника і засновника краєзнавчого сайту «Україна Інкогніта», розповість про них усі.\n", "url": "https://komorabooks.com/product/svitova-spadshhyna-yunesko-v-ukrayini-putivnyk/"}, {"title": "Собачий майданчик", "Автор:": "Софі Оксанен", "Переклад:": "Юрій Зуб", "Літературна редакторка:": "Ірина Ніколайчук", "Коректорка:": "Юлія Мороз", "Дизайн обкладинки:": "Марія Кінович", "Макет і верстка:": "Михайло Федишак", "Рік видання:": "2021", "Кількість сторінок:": "472", "Обкладинка:": "тверда", "Формат:": "84x108/32", "ISBN:": "978–617–7286–69–0", "Вага:": "0,460 кг", "price": "420 грн", "description": "\nУ романі «Собачий майданчик» сучасне Гельсинкі переплітається з минулим пострадянської України, корупція Сходу зустрічає і живить жадібність Заходу, і на цьому перехресті стоять дві жінки.\nОленка, завершивши кар’єру моделі в Європі, повертається додому в Україну, де поринає у нову галузь комерційного донорства. Працюючи координаторкою, вона підшуковує і вербує молодих дівчат, серед яких опиняється і Дарія, ії знайома з дитинства. Це рішення зумовить низку подій, які зрештою зруйнують не одне життя, і призведе до того, що відбудеться за десять років у парку біля майданчика, де щаслива фінська родина вигулює собаку.\nСофі Оксанен маневрує між психологічним трилером та гостросоціальною прозою, розкриваючи правду про бізнес, побудований на донорстві яйцеклітин, міжнародні «фабрики з виготовлення дітей» та жіноче тіло, яке стає в цьому бізнесі вигідним товаром.\nПереклад та публікацію цієї книги підтримує Європейський Союз за програмою «Дім Європи».\n", "meta": "Сучасна проза;Клуб бібліофагів в Урбані", "url": "https://komorabooks.com/product/sobachyj-majdanchyk/"}, {"title": "Три картини перемоги", "Автор:": "Звонко Каранович", "Переклад:": "Зоряна Гук", "Дизайн обкладинки:": "Марина Фудашкіна", "Рік видання:": "2016", "Кількість сторінок:": "224", "Обкладинка:": "тверда", "ISBN:": "978-617-7286-08-9", "Вага:": "0,225 кг", "price": "160 грн", "description": "\nГОРТАТИ\nПодії роману відбуваються в Сербії 1999 р., під час бомбардування НАТО та після нього. Загальна мобілізація не обминула й Джорджа Узелца – Джоле, екстравагантного міського хлопця, примхливого й поверхового члена самопроголошеної урбаністичної еліти. Він повертається з війни позбавленим усіх ілюзій, і в карколомному слаломі крізь корумповані суспільні структури, семиденний фестиваль сексу та боротьбу за голландську візу звільняється від задушливих сімейних і суспільних лещат, потроху пізнаючи себе «справжнього».\n", "meta": "Балкани;Сучасна проза;Художня проза;Центрально-східноєвропейський роман", "url": "https://komorabooks.com/product/try-kartyny-peremogy/"}, {"title": "Три картини перемоги (розпродаж)", "Автор:": "Звонко Каранович", "Переклад:": "Зоряна Гук", "Дизайн обкладинки:": "Ростислав Лужецький", "Рік видання:": "2016", "Кількість сторінок:": "224", "Обкладинка:": "м'яка", "ISBN:": "978-617-7286-08-9", "Вага:": "0,200 кг", "price": "120 грн 70 грн", "description": "\nГОРТАТИ\nНа книзі можуть бути незначні пошкодження або потертості.\nПодії роману відбуваються в Сербії 1999 р., під час бомбардування НАТО та після нього. Загальна мобілізація не обминула й Джорджа Узелца – Джоле, екстравагантного міського хлопця, примхливого й поверхового члена самопроголошеної урбаністичної еліти. Він повертається з війни позбавленим усіх ілюзій, і в карколомному слаломі крізь корумповані суспільні структури, семиденний фестиваль сексу та боротьбу за голландську візу звільняється від задушливих сімейних і суспільних лещат, потроху пізнаючи себе «справжнього».\n", "url": "https://komorabooks.com/product/try-kartyny-peremogy-rozprodazh/"}, {"title": "Сторожі тротуару (розпродаж)", "Автор:": "Майкл (Михайло Мишкало)", "Дизайн обкладинки:": "Ростислав Лужецький", "Рік видання:": "2013", "Кількість сторінок:": "148", "ISBN:": "978-966-97346-4-8", "price": "80 грн 40 грн", "description": "\nНа книзі можуть бути незначні пошкодження або потертості.\n“Сторожі тротуару” – це перший в українській літературі прямий голос “втраченого покоління” зламу 1980-1990-х років. Покоління “гастарбайтерів”, що розлетілося по світу в пошуках обітованої землі. Покоління “Львова, якого не було”, – зниклих заводів і гуртожитків, театрів і музеїв, вокзалів і кнайп. Покоління, яке загубилося на цивілізаційному переломі, і чий досвід, часто трагічний, ще чекає на своїх літописців.\nМихайло Мишкало, пам’ятний читачам легендарної львівської газети “Поступ” кінця 1990-х як колумніст “Майкл”, дебютує в жанрі якраз такого “літопису самовидця”. Інженер за освітою, він торгував на базарах Львова, Варшави, Белграда, Будапешта, Ольштина, працював різноробочим та нянькою у Великобританії. Він пройшов шлях тисяч українців і зміг його описати. Тому тут усе живе і справжнє – від мови та реалій часу до почуттів, провідне й наскрізне з яких – любов.\n", "url": "https://komorabooks.com/product/storozhi-trotuaru-2/"}, {"title": "Філософська думка Кримського ханства", "Автор:": "Михайло Якубович", "Дизайн обкладинки:": "Ростислав Лужецький", "Рік видання:": "2016", "Кількість сторінок:": "448", "Обкладинка:": "тверда", "ISBN:": "978-617-7286-10-2", "Вага:": "0,515 кг", "price": "", "description": "\nГОРТАТИ\nЦя книжка — перше комплексне наукове дослідження релігійно-філософської спадщини Кримського ханства XV—XVIII століття, що показує розвиток його основних інтелектуальних традицій — правознавства й апологетики, дискурсивного богослов’я та містицизму (суфізму) — в глобальному контексті мусульманської філософії посткласичного періоду.\nКрім того, авторові вдалося реконструювати біографії найвидатніших мислителів Кримського ханства, а в додатках вміщено фрагменти їхніх праць, перекладені безпосередньо з рукописних та друкованих першоджерел. Значну частину використаних джерел уведено в науковий обіг уперше в світовій сходознавчій практиці.\n", "meta": "Науково-популярна література", "url": "https://komorabooks.com/product/filosofska-dumka-krymskogo-hanstva/"}, {"title": "Танжер", "Автор:": "Йван Козленко", "Дизайн обкладинки:": "Марина Фудашкіна", "Ілюстрації:": "Юрій Єгоров", "Рік видання:": "2017", "Кількість сторінок:": "256", "Обкладинка:": "тверда", "ISBN:": "978-617-7286-17-1", "Вага:": "0,290 кг", "price": "240 грн", "description": "\nГОРТАТИ\nНесподівана пропозиція від незнайомця – знятися в експериментальному кіно – стає для богемного молодого одесита Ореста не стартом кар’єри, як він міг сподіватися, а початком химерних стосунків, у яких сплітаються історії персонажів майбутнього фільму, їхніх прототипів і самих акторів. Простір, у якому розвивається сюжет, так само крихкий і мозаїчний, а проте, схоже, це і є Одеса з одним «с» – та інша Одеса, без накинутої їй радянською та пост-радянською поп-культурою машкари вічного дотепника-блазня й хвацького бандюка. Місто прекрасної голизни пляжів, млості барів і клубів, карнавального нуртування Сьомого кілометра, місто Довженка і Яновського, української революції та свободи, місто кохання і творчості, що не знають меж.\n", "meta": "Сучасна проза;Художня проза", "url": "https://komorabooks.com/product/tanzher/"}, {"title": "Український палімпсест. Оксана Забужко в розмові з Ізою Хруслінською", "Переклад:": "Дзвенислава Матіяш", "Примітки:": "Іза Хруслінська", "Фото на обкладинці": "з архіву Оксани Забужко", "Дизайн обкладинки:": "Ростислав Лужецький", "Рік видання:": "2014", "Кількість сторінок:": "408", "Обкладинка:": "м’яка", "ISBN:": "978-966-97346-9-3", "Вага:": "0,350 кг", "price": "", "description": "\nЦя книжка — плід розлогого інтерв’ю з Оксаною Забужко відомої варшавської журналістки, майстра цього жанру Ізи Хруслінської. Читач знайде тут відповіді, які суспільство завжди хоче почути від популярного письменника. Питання про життя і творчість, про біографію і долю, про улюблені книжки та культурні взі­рці для наслідування чергуються з роздумами про сучасний світ і місце в ньому України, про її історичний шлях та генетичні хвороби української незалежності після 1991 року. Складний і багатовимірний образ української ідентичності, що постає з цих розмов, допоможе читачеві краще орієнтуватися у колізіях нашого неспокійного сьогодення.\n", "meta": "Забужко;Інтерв’ю", "url": "https://komorabooks.com/product/ukrayinskyj-palimpsest-oksana-zabuzhko-v-rozmovi-z-izoyu-hruslinskoyu/"}, {"title": "Філософія української ідеї та європейський контекст", "Автор:": "Оксана Забужко", "Коректорка:": "Юлія Мороз", "Дизайн обкладинки:": "Ростислав Лужецький", "Макет і верстка:": "Андрій Репенко", "Шрифтове рішення:": "Геннадій Заречнюк", "Рік видання:": "2020", "Кількість сторінок:": "192", "Формат:": "84x108/32", "ISBN:": "978-617-7286-66-9", "Вага:": "0,230 кг", "price": "300 грн", "description": "\nНаписана в останній рік існування СРСР і вперше видана 1992 року, книга Оксани Забужко «Філософія української ідеї та європейський контекст: франківський період» поклала початок постколоніальному переосмисленню національної спадщини в гуманітарній думці незалежної України. Це перша праця, у якій філософія національної ідеї розглядається як самостійна інтелектуальна течія, що сягає далеко за межі політології — до питань про сутність і сенс національного буття. На широкому історико-культурному матеріалі, авторка досліджує місце цієї течії в європейській — і, спеціально, українській — свідомості новітнього часу (ХІХ — поч. ХХ ст.), окремо зупиняючись на постаті «Мойсея модерної України» — І. Франка.\nВидання книги здійснено в межах програми інституційної підтримки видавців Українського інституту книги.\n \n", "meta": "Забужко;Сучасна проза", "url": "https://komorabooks.com/product/filosofiya-ukrayinskoyi-ideyi-ta-yevropejskyj-kontekst/"}, {"title": "Чому не варто боятися фемінізму", "Автор:": "Тамара Марценюк", "Наукова редакторка:": "Оксана Кісь", "Дизайн обкладинки:": "Марія Кінович", "Ілюстрації:": "Марія Кінович", "Рік видання:": "2018", "Кількість сторінок:": "328", "Обкладинка:": "тверда", "Формат:": "60×84 1/16", "ISBN:": "978-617-7286-34-8", "Вага:": "0,475 кг", "price": "440 грн", "description": "\nЯк швидко й безболісно позбутися страшних і смішних стереотипів про фемінізм? У новій книжці Тамари Марценюк — огляд основних етапів світового феміністичного руху, його ключових постатей і праць, а також здобутків, що їх нині сприймаємо як належне. Крім історії та теорії, тут багато інформації про сучасні феміністичні тренди, фемактивізм, людей і організації, які нині працюють в Україні задля забезпечення рівних прав для жінок і чоловіків. До кожного розділу — посилання на тексти, фільми, відеолекції та інші корисні ресурси, що стануть у пригоді всім зацікавленим.\nКнига вийшла за підтримки Фонду імені Гайнріха Бьолля в Україні.\n", "meta": "Науково-популярна література;Марценюк", "url": "https://komorabooks.com/product/chomu-ne-varto-boyatysya-feminizmu/"}, {"title": "Український палімпсест. Оновлене видання", "Авторки:": "Іза Хруслінська, Оксана Забужко", "Перекладачі:": "Дзвенислава Матіяш, Іван Радик, Олена Шеремет", "Випускова редакторка:": "Алла Костовська", "Редактори:": "Іван Андрусяк, Світлана Скляр", "Коректорки:": "Наталя Мацибок-Стародуб, Олена Діденко", "Дизайн обкладинки:": "Віталіна Лопухіна", "Макет і верстка:": "Андрій Репенко", "Рік видання:": "2023", "Кількість сторінок:": "472", "Обкладинка:": "тверда", "Формат:": "60×84 1/16", "ISBN:": "978–617–7286–73–7", "price": "480 грн", "description": "\nДруге видання доповнене новим розділом «Після Майдану», а також найхарактернішими відгуками польських інтелектуалів на перше видання «Українського палімпсеста» і передмовою авторки до польського читача своєї есеїстики, які допоможуть українському читачеві краще зрозуміти сучасний контекст польсько-українського діалогу.\nЦя книжка — плід розлогого інтерв’ю з Оксаною Забужко відомої варшавської журналістки, майстрині цього жанру Ізи Хруслінської. Читач знайде тут відповіді, які суспільство завжди хоче почути від популярного письменника. Питання про життя і творчість, про біографію і долю, про улюблені книжки та культурні взірці для наслідування чергуються з роздумами про сучасний світ і місце в ньому України, про її історичний шлях та генетичні хвороби української незалежності після 1991 року. Складний і багатовимірний образ української ідентичності, що постає з цих розмов, допоможе читачеві краще орієнтуватися у бурхливих колізіях сучасної історії.\n", "meta": "Забужко;Інтерв’ю", "url": "https://komorabooks.com/product/ukrayinskyj-palimpsest/"}, {"title": "Червоні на чорному сліди", "Автор:": "Ірина Цілик", "Дизайн обкладинки:": "Ростислав Лужецький", "Рік видання:": "2015", "Кількість сторінок:": "152", "Обкладинка:": "тверда", "ISBN:": "978-966-97403-9-7", "price": "", "description": "\nСтарий, дитина, інвалід, прибиральниця, вулична торговка, патронажна сестра… Улюблені герої Ірини Цілик — непримітні, “маленькі” кияни, що мовчки несуть на собі тягар життя, і чиї обличчя зазвичай не потрапляють у поле зору телекамер.\nКожен із них з дня на день провадить свою персональну війну — за територію людяності довкола себе, і їхні історії, як вихоплені авторкою з темряви лірично-щемні “короткометражки”, допомагають читачеві розширити цю територію і довкола себе також.\n", "meta": "Оповідання;Сучасна проза;Художня проза", "url": "https://komorabooks.com/product/chervoni-na-chornomu-slidy/"}, {"title": "Швейцарське плато", "Автор:": "Петер Штамм", "Переклад:": "Яна Сотник", "Літературна редакторка:": "Ірина Ніколайчук", "Коректорка:": "Оксана Борис", "Дизайн обкладинки:": "Марія Кінович", "Макет і верстка:": "Олександра Брунова", "Рік видання:": "2021", "Кількість сторінок:": "176", "Обкладинка:": "тверда", "Формат:": "84×108/32", "ISBN:": "978-617-7286-74-4", "Вага:": "0,250 кг", "price": "320 грн", "description": "\nВизнаний майстер короткої прози Петер Штамм зібрав у цій книзі десять історій, об’єднаних територією — Швейцарським плато — та глибиною розкриття людських взаємин у повсякденних ситуаціях.\nДівчина, що вирішує жити у лісі. Порожня вахтерська будка із опущеними жалюзі. Викладачка музики на прослуховуванні в орекстр. Перше спільне помешкання. Розгублений чоловік із валізою. Це історії про людей, які намагаються дати раду собі і своїм почуттям, самотності і зневірі, втраченим можливостям і дрібним невдачам — усьому тому, з чим нам доводиться жити щодня.\nПереклад цієї книги українською здійснено за підтримки Швейцарської ради мистецтв Pro Helvetia. The cost of this translation was defrayed by a subsidy from the Swiss Arts Council Pro Helvetia, gratefully acknowledged.\n", "url": "https://komorabooks.com/product/shvejtsarske-plato/"}, {"title": "Твори. Переклади. Листи. Записи кобзарських дум", "Автор:": "Михайло Косач", "Упорядник:": "Лариса Мірошниченко", "Макет і верстка:": "Микола Ковальчук", "Дизайн обкладинки:": "Оксана Здор", "Рік видання:": "2018", "Кількість сторінок:": "592", "Обкладинка:": "тверда", "ISBN:": "978-617-7286-26-3", "Вага:": "0,720 кг", "price": "250 грн", "description": "\nГОРТАТИ\nНайстарший син у видатній мистецькій родині, улюблений брат геніальної Лесі Українки, Михайло Косач прожив трагічно коротке, однак неймовірно яскраве та діяльне життя. Письменник і перекладач, один із найактивніших учасників київської «Плеяди», фізик, дослідник і викладач Дерптського, потім Харківського університету, метеоролог, винахідник, етнограф і любитель фотографії, — мав безліч обдарувань і широке коло захоплень.\nУ книжці зібрано досі мало відому його творчу спадщину (прозу, переклади), записи кобзарських дум, у більшості непубліковані листи, а також подано розгорнуту біографію, проілюстровану численними світлинами, що збереглися в родинному архіві.\n", "meta": "Біографія;Класика;Леся Українка;Листування;Літературознавство;Науково-популярна література", "url": "https://komorabooks.com/product/tvory-pereklady-lysty-zapysy-kobzarskyh-dum/"}, {"title": "Три картини перемоги (м’яка обкладинка)", "Автор:": "Звонко Каранович", "Переклад:": "Зоряна Гук", "Дизайн обкладинки:": "Ростислав Лужецький", "Рік видання:": "2016", "Кількість сторінок:": "224", "Обкладинка:": "м’яка", "ISBN:": "978-617-7286-08-9", "Вага:": "0,200 кг", "price": "120 грн", "description": "\nГОРТАТИ\nПодії роману відбуваються в Сербії 1999 р., під час бомбардування НАТО та після нього. Загальна мобілізація не обминула й Джорджа Узелца – Джоле, екстравагантного міського хлопця, примхливого й поверхового члена самопроголошеної урбаністичної еліти. Він повертається з війни позбавленим усіх ілюзій, і в карколомному слаломі крізь корумповані суспільні структури, семиденний фестиваль сексу та боротьбу за голландську візу звільняється від задушливих сімейних і суспільних лещат, потроху пізнаючи себе «справжнього».\n", "meta": "Балкани;Сучасна проза;Художня проза;Центрально-східноєвропейський роман", "url": "https://komorabooks.com/product/try-kartyny-peremogy-2/"}, {"title": "У карнавалі історії", "Автор:": "Леонід Плющ", "Переклад:": "Дзвінка Матіяш", "Дизайн обкладинки:": "Марія Кінович", "Рік видання:": "2018", "Кількість сторінок:": "720", "Обкладинка:": "тверда", "Формат:": "60х84 1/16", "ISBN:": "978-617-7286-38-6", "Вага:": "0,720 кг", "price": "400 грн", "description": "\nМемуар-автобіографія одного з найвідоміших дисидентів СРСР, українського математика Леоніда Плюща (1939–2015), вперше виданий на Заході\n1979 р. п’ятьма мовами одночасно (російською, французькою, англійською, італійською й українською), належить до «золотого фонду» літератури антитоталітарного спротиву. Аналізуючи свій життєвий шлях від повоєнного дитинства до Дніпропетровської психтюрми, куди його вкинуто було з початком репресій 1972 р., Л. Плющ створює безцінний панорамний портрет цілого покоління “шістдесятників”, якому історія дала шанс звільнити свою свідомість від гіпнотичної влади авторитаризму. Текст подається в авторській редакції 2002 року, з додатками й передмовою Оксани Забужко.\nКнига вийшла за підтримки Українського культурного фонду.\n", "meta": "Біографія;Леонід Плющ;Класика;Публіцистика", "url": "https://komorabooks.com/product/u-karnavali-istoriyi/"}, {"title": "Три картини перемоги (розпродаж)", "Автор:": "Звонко Каранович", "Переклад:": "Зоряна Гук", "Дизайн обкладинки:": "Марина Фудашкіна", "Рік видання:": "2016", "Кількість сторінок:": "224", "Обкладинка:": "тверда", "ISBN:": "978-617-7286-08-9", "Вага:": "0,225 кг", "price": "160 грн 100 грн", "description": "\nНа книзі можуть бути незначні пошкодження або потертості.\nПодії роману відбуваються в Сербії 1999 р., під час бомбардування НАТО та після нього. Загальна мобілізація не обминула й Джорджа Узелца – Джоле, екстравагантного міського хлопця, примхливого й поверхового члена самопроголошеної урбаністичної еліти. Він повертається з війни позбавленим усіх ілюзій, і в карколомному слаломі крізь корумповані суспільні структури, семиденний фестиваль сексу та боротьбу за голландську візу звільняється від задушливих сімейних і суспільних лещат, потроху пізнаючи себе «справжнього».\n", "meta": "Балкани", "url": "https://komorabooks.com/product/try-kartyny-peremogy-3/"}, {"title": "Чорнобильська молитва: хроніка майбутнього", "Автор:": "Світлана Алексієвич", "Переклад:": "Оксана Забужко", "Дизайн обкладинки:": "Ростислав Лужецький", "Рік видання:": "2016", "Кількість сторінок:": "288", "Обкладинка:": "тверда", "ISBN:": "978-617-7286-05-8", "Вага:": "0,280 кг", "price": "200 грн", "description": "\nГОРТАТИ\nХудожньо-документальний роман білоруської письменниці Світлани Алексієвич, Нобелівської лауреатки 2015 року, говорить голосами «маленьких людей» про катастрофу, що зруйнувала мільйони життів, перевернула світогляд цілого покоління, а заразом відхилила залізну завісу й підважила непорушну, здавалося, конструкцію радянської держави.\nРоман створено на основі розлогих інтерв’ю з очевидцями та потерпілими від Чорнобильської трагедії: ліквідаторами та їхніми близькими, вимушеними переселенцями з уражених радіацією регіонів та самоселами «зони», посадовцями, від рішень яких залежали долі десятків тисяч людей, та дітьми, котрі знали, що народилися вже приреченими.\n", "meta": "Алексієвич;Сучасна проза;Художня проза;Центрально-східноєвропейський роман", "url": "https://komorabooks.com/product/chornobylska-molytva-hronika-majbutnogo/"}, {"title": "Що сказано", "Автор:": "Аскольд Мельничук", "Переклад:": "Олена Фешовець", "Дизайн обкладинки:": "Богдана Давидюк", "Рік видання:": "2017", "Кількість сторінок:": "208", "Обкладинка:": "тверда", "ISBN:": "978-617-7286-20-1", "Вага:": "0,245 кг", "price": "220 грн", "description": "\nПерший роман в американській літературі, котрий оприявнив Україну через історію української родини. Він потрапив одразу в два потужні тренди — література етнічних меншин і повернення до традиційних цінностей. Полишаючи окуповане Роздоріжжя, а потім і виснажену війною Європу, родина Ворогів-Забобонів прямує до «нової Римської імперії» — Сполучених Штатів, сподіваючись на прихисток і роботу. І сподіваючись, що це тимчасово. Їхнє майбутнє невиразне, минуле — напівправда-напівміф, і їм іноді простіше говорити з мертвими, ніж із живими. Та пристосовуючись до нового життя, долаючи кризи й непорозуміння, вони намагаються — часто несвідомо, проте затято — зберегти причетність до своєї культури. Вони не знають, що таки повернуться додому — у спосіб, про який навіть не думали.\n", "meta": "Сучасна проза;Художня проза;Клуб бібліофагів в Урбані", "url": "https://komorabooks.com/product/shho-skazano/"}, {"title": "Як рубали вишневий сад, або Довга дорога з Бад-Емса", "Автор:": "Оксана Забужко", "Коректорка": "Анна Свентах", "Обкладинка": "Марини Фудашкіної", "Макет і верстка": "Михайла Федишака", "Рік видання:": "2021", "Кількість сторінок:": "96", "Обкладинка:": "тверда", "Формат:": "84×108/32", "ISBN:": "978-617-7286-70-6", "Вага:": "0,200 кг", "price": "220 грн", "description": "\nУ новій книжці, присвяченій пам’яті архіваріуса Української Вільної Академії Наук у Нью-Йорку Оксани Міяковської-Радиш (1919–2020), Оксана Забужко звертається до свого улюбленого жанру — міксу мемуару, літературознавчої розвідки та інтелектуального детективу. Читачеві пропонується пройти захопливим маршрутом завдовжки в півтора століття, від сімейної світлини в нью-йоркській вітальні — до українського Таганрога і дитячих вистав «Москаля-чарівника» в домі Чехових, щоб знайти відповідь на одне з головних питань сьогодення: за які уроки історії, пропущені в XIX ст., Україна змушена розплачуватися ще і в XXI?\n", "meta": "Забужко;Публіцистика", "url": "https://komorabooks.com/product/yak-rubaly-vyshnevyj-sad-abo-dovga-doroga-z-bad-emsu/"}, {"title": "Штайнгоф", "Автор:": "Карола Ганссон", "Переклад:": "Софія Волковецька", "Дизайн обкладинки:": "Ростислав Лужецький", "Ілюстрації:": "Ірина Костишина", "Рік видання:": "2016", "Кількість сторінок:": "200", "Обкладинка:": "інтегральна", "ISBN:": "978-617-7286-04-1", "Вага:": "0,240 кг", "price": "160 грн", "description": "\nГОРТАТИ\nВторгнення радянської армії 1956 року (придушення Угорського повстання) зробило біженцями майже 200 000 угорців. Героїня книги, молода вчителька, рятуючи школярок, переводить їх через гори в безпечну Австрію, де згодом сама намагається почати нове життя. Але пережите не відпускає так просто, новий дім і добробут не дають відчуття безпеки, тільки посилюють відчуженість і змушують знову втікати – від дійсності до спогадів, вигадок і марень, що заповнюють раптову порожнечу. Тільки любов, щирість і розуміння дають надію на повернення – до себе й додому.\n", "meta": "Сучасна проза;Художня проза", "url": "https://komorabooks.com/product/shtajngof/"}, {"title": "Що сказано (розпродаж)", "Автор:": "Аскольд Мельничук", "Переклад:": "Олена Фешовець", "Дизайн обкладинки:": "Богдана Давидюк", "Рік видання:": "2017", "Кількість сторінок:": "208", "Обкладинка:": "тверда", "ISBN:": "978-617-7286-20-1", "Вага:": "0,245 кг", "price": "220 грн 120 грн", "description": "\nНа книзі можуть бути незначні пошкодження або потертості.\nПерший роман в американській літературі, котрий оприявнив Україну через історію української родини. Він потрапив одразу в два потужні тренди — література етнічних меншин і повернення до традиційних цінностей. Полишаючи окуповане Роздоріжжя, а потім і виснажену війною Європу, родина Ворогів-Забобонів прямує до «нової Римської імперії» — Сполучених Штатів, сподіваючись на прихисток і роботу. І сподіваючись, що це тимчасово. Їхнє майбутнє невиразне, минуле — напівправда-напівміф, і їм іноді простіше говорити з мертвими, ніж із живими. Та пристосовуючись до нового життя, долаючи кризи й непорозуміння, вони намагаються — часто несвідомо, проте затято — зберегти причетність до своєї культури. Вони не знають, що таки повернуться додому — у спосіб, про який навіть не думали.\n", "url": "https://komorabooks.com/product/shho-skazano-rozprodazh/"}, {"title": "ЯК Я БУЛА БОТОМ", "Автор:": "Юлія Смаль", "Дизайн обкладинки:": "Олександра Брунова", "Рік видання:": "2019", "Кількість сторінок:": "152", "Обкладинка:": "тверда", "Формат:": "84x108 1/32", "ISBN:": "978–617–7286–47–8", "Вага:": "0,220 кг", "price": "160 грн", "description": "\nАвторка, якій довелося побувати ботом, розповідає про свій досвід та про те, як влаштовані наші інтернет-хащі. Вона ділиться міркуваннями про вірусну рекламу та природу холіварів, про інтернет-шахраїв та різницю між ботами, тролями і хейтерами, про інформаційну гігієну та збереження здорового глузду в умовах суцільного інформаційного шуму. І, врешті, про те, як соцмережеві паразити впливають на наші реалії.\n", "meta": "Біографія;Публіцистика", "url": "https://komorabooks.com/product/yak-ya-bula-botom/"}, {"title": "Шевченків міф України Оксани Забужко та його критики", "Автор:": "Оксана Забужко", "Упорядник:": "Ростислав Семків", "Дизайн обкладинки:": "Ростислав Лужецький", "Кількість сторінок:": "304", "Обкладинка:": "тверда", "ISBN:": "978-617-7286-15-7", "Вага:": "0,310 кг", "price": "340 грн", "description": "\nГОРТАТИ\nКнига «Шевченків міф України. Спроба філософського аналізу» вперше вийшла друком 1997 року і справила ефект бомби в українському літе­ратурознавстві — не менший, ніж «Польові дослідження з українського сексу» в літературі. Авторський метод інтерпретації класичних текстів скандалізував адептів канону Великого Кобзаря, і дискусія швидко пере­ росла в «битву за святині». Тепер, із відстані у двадцять років, пропо­нуємо читачеві поглянути на цю унікальну працю в контексті — додана добірка літературної критики та публіцистики відображає полеміку, що вирувала після першої публікації книги.\n", "meta": "Забужко;Літературознавство;Науково-популярна література", "url": "https://komorabooks.com/product/shevchenkiv-mif-ukrayiny-oksany-zabuzhko-ta-jogo-krytyky/"}, {"title": "ЯК Я БУЛА БОТОМ (розпродаж)", "Автор:": "Юлія Смаль", "Дизайн обкладинки:": "Олександра Брунова", "Рік видання:": "2019", "Кількість сторінок:": "152", "Обкладинка:": "тверда", "Формат:": "84x108 1/32", "ISBN:": "978–617–7286–47–8", "price": "160 грн 60 грн", "description": "\nНа книзі можуть бути незначні пошкодження або потертості.\nАвторка, якій довелося побувати ботом, розповідає про свій досвід та про те, як влаштовані наші інтернет-хащі. Вона ділиться міркуваннями про вірусну рекламу та природу холіварів, про інтернет-шахраїв та різницю між ботами, тролями і хейтерами, про інформаційну гігієну та збереження здорового глузду в умовах суцільного інформаційного шуму. І, врешті, про те, як соцмережеві паразити впливають на наші реалії.\n", "url": "https://komorabooks.com/product/yak-ya-bula-botom-rozprodazh/"}]